{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Î": 135,
      "Ï": 136,
      "Ð": 137,
      "Ñ": 138,
      "Ò": 139,
      "Ô": 140,
      "Ö": 141,
      "×": 142,
      "Ø": 143,
      "Ù": 144,
      "Ú": 145,
      "Û": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "ï": 161,
      "ð": 162,
      "ĉ": 163,
      "Ċ": 164,
      "Č": 165,
      "č": 166,
      "Ě": 167,
      "Ġ": 168,
      "ġ": 169,
      "Ģ": 170,
      "ģ": 171,
      "Ĥ": 172,
      "ĥ": 173,
      "Ħ": 174,
      "ħ": 175,
      "Ĩ": 176,
      "ĩ": 177,
      "Ī": 178,
      "ī": 179,
      "Ĭ": 180,
      "ĭ": 181,
      "Į": 182,
      "į": 183,
      "İ": 184,
      "ı": 185,
      "Ĳ": 186,
      "ĳ": 187,
      "Ĵ": 188,
      "ĵ": 189,
      "Ķ": 190,
      "ķ": 191,
      "ĸ": 192,
      "Ĺ": 193,
      "ĺ": 194,
      "Ļ": 195,
      "ļ": 196,
      "Ľ": 197,
      "ľ": 198,
      "Ŀ": 199,
      "ŀ": 200,
      "Ł": 201,
      "ł": 202,
      "Ń": 203,
      "Ġt": 204,
      "he": 205,
      "Ġa": 206,
      "ĠĠ": 207,
      "in": 208,
      "Ġs": 209,
      "Ġthe": 210,
      "re": 211,
      "Ġw": 212,
      "nd": 213,
      "Ġo": 214,
      "er": 215,
      "ed": 216,
      "Ġb": 217,
      "it": 218,
      "Ġc": 219,
      "at": 220,
      "Ġf": 221,
      "Ġto": 222,
      "ou": 223,
      "Ġand": 224,
      "on": 225,
      "ĠĠĠĠ": 226,
      "Ġp": 227,
      "is": 228,
      "or": 229,
      "en": 230,
      "ing": 231,
      "Ġm": 232,
      "es": 233,
      "Ġh": 234,
      "an": 235,
      "Ġd": 236,
      "ar": 237,
      "as": 238,
      "al": 239,
      "Ġl": 240,
      "om": 241,
      "Ġin": 242,
      "Ġof": 243,
      "il": 244,
      "Ġth": 245,
      "ic": 246,
      "ĠT": 247,
      "Ġn": 248,
      "Ġg": 249,
      "le": 250,
      "ay": 251,
      "Ġhe": 252,
      "id": 253,
      "ĠS": 254,
      "Ġe": 255,
      "ion": 256,
      "et": 257,
      "ve": 258,
      "ad": 259,
      "ut": 260,
      "ot": 261,
      "ent": 262,
      "Ġy": 263,
      "Ġwas": 264,
      "im": 265,
      "st": 266,
      "ĠI": 267,
      "Ġre": 268,
      "ow": 269,
      "ac": 270,
      "el": 271,
      "âĢ": 272,
      "Ġbe": 273,
      "Ġit": 274,
      "Ġyou": 275,
      "ro": 276,
      "ly": 277,
      "am": 278,
      "Ġon": 279,
      "ĠĠĠĠĠĠĠĠ": 280,
      "ig": 281,
      "ver": 282,
      "Ġu": 283,
      "Ġfor": 284,
      "ir": 285,
      "ĠThe": 286,
      "Ġis": 287,
      "Ġst": 288,
      "ith": 289,
      "Ġthat": 290,
      "ur": 291,
      "ĠH": 292,
      "Ġwith": 293,
      "ol": 294,
      "ĠA": 295,
      "ec": 296,
      "se": 297,
      "Ġha": 298,
      "Ġsa": 299,
      "00": 300,
      "ĠC": 301,
      "oo": 302,
      "ke": 303,
      "ĠĠĠ": 304,
      "ĠM": 305,
      "čĊ": 306,
      "ĠB": 307,
      "ld": 308,
      "pp": 309,
      "ce": 310,
      "Ġr": 311,
      "Ġal": 312,
      "Ġwe": 313,
      "Ġwh": 314,
      "Ġan": 315,
      "ul": 316,
      "ĠL": 317,
      "ter": 318,
      "ri": 319,
      "ch": 320,
      "Ġas": 321,
      "ation": 322,
      "Ġher": 323,
      "ill": 324,
      "ĠP": 325,
      "--": 326,
      "her": 327,
      "if": 328,
      "un": 329,
      "Ġ3": 330,
      "ant": 331,
      "Ġare": 332,
      "Ġ1": 333,
      "ore": 334,
      "ĠHe": 335,
      "âĢĻ": 336,
      "ht": 337,
      "ag": 338,
      "Ġpl": 339,
      "us": 340,
      "Ġ\"": 341,
      "ĠD": 342,
      "Ġat": 343,
      "ĠShe": 344,
      "ĠW": 345,
      "Ġne": 346,
      "Ġso": 347,
      "op": 348,
      "Ġsh": 349,
      "ct": 350,
      "Ġhis": 351,
      "all": 352,
      "ers": 353,
      "Ġsaid": 354,
      "ome": 355,
      "Ġnot": 356,
      "ain": 357,
      "ould": 358,
      "em": 359,
      "ov": 360,
      "um": 361,
      "ab": 362,
      "'s": 363,
      "very": 364,
      "ked": 365,
      "ĠF": 366,
      "Ġup": 367,
      "rom": 368,
      "ily": 369,
      "Ġ2": 370,
      "ess": 371,
      "Ġex": 372,
      "est": 373,
      "The": 374,
      "Ġ(": 375,
      "Ġor": 376,
      "end": 377,
      "ĠThey": 378,
      "Ġshe": 379,
      "art": 380,
      "ate": 381,
      "Ġthey": 382,
      "Ġhave": 383,
      "Ġpro": 384,
      "Ġdo": 385,
      "Ġse": 386,
      "rou": 387,
      "Ġcon": 388,
      "ack": 389,
      "res": 390,
      "On": 391,
      "Ġli": 392,
      "ĠR": 393,
      "Ġk": 394,
      "and": 395,
      "ard": 396,
      "Ġcom": 397,
      "are": 398,
      "th": 399,
      "ight": 400,
      "Ġv": 401,
      "qu": 402,
      "Ġcan": 403,
      "Ġday": 404,
      "ide": 405,
      "ĠE": 406,
      "nt": 407,
      "Ġbut": 408,
      "Ġhad": 409,
      "Ġj": 410,
      "ist": 411,
      "ime": 412,
      "ust": 413,
      "Ġfrom": 414,
      "Ġsp": 415,
      "ry": 416,
      "Ġ$": 417,
      "ĠN": 418,
      "Ġch": 419,
      "Ġplay": 420,
      "Ġsu": 421,
      "ake": 422,
      "ĠJ": 423,
      "Ġyour": 424,
      "ive": 425,
      "os": 426,
      "ra": 427,
      "Ġ00": 428,
      "ort": 429,
      "out": 430,
      "Ġthis": 431,
      "ear": 432,
      "Ġall": 433,
      "**": 434,
      "ĠĠĠĠĠĠĠ": 435,
      "oc": 436,
      "Ġtime": 437,
      "itt": 438,
      "ĠG": 439,
      "Ġout": 440,
      "ect": 441,
      "ity": 442,
      "Ġby": 443,
      "ell": 444,
      "hen": 445,
      "Ġwor": 446,
      "Ġthere": 447,
      "ame": 448,
      "ud": 449,
      "ook": 450,
      "Ġab": 451,
      "ind": 452,
      "ies": 453,
      "ĠâĢ": 454,
      "Ġwant": 455,
      "ment": 456,
      "od": 457,
      "Ġwill": 458,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 459,
      "ally": 460,
      "ast": 461,
      "ĠIt": 462,
      "Ġtheir": 463,
      "red": 464,
      "----": 465,
      "Ġgo": 466,
      "ice": 467,
      "one": 468,
      "Ġme": 469,
      "ep": 470,
      "our": 471,
      "Ġmom": 472,
      "ood": 473,
      "ine": 474,
      "ak": 475,
      "Ġvery": 476,
      "ap": 477,
      "Ġwere": 478,
      "ug": 479,
      "Ġcl": 480,
      "ĠLily": 481,
      "Ġhapp": 482,
      "ong": 483,
      "ew": 484,
      "ure": 485,
      "ff": 486,
      "my": 487,
      "'t": 488,
      "ost": 489,
      "Ġad": 490,
      "Ġsm": 491,
      "Ġthem": 492,
      "ther": 493,
      "pl": 494,
      "ittle": 495,
      "ĠĊ": 496,
      "Ġle": 497,
      "Ġint": 498,
      "ge": 499,
      "ax": 500,
      "Ġlittle": 501,
      "Ġman": 502,
      "ial": 503,
      "Ġde": 504,
      "ĠO": 505,
      "Ġkn": 506,
      "ays": 507,
      "iz": 508,
      "Ġ4": 509,
      "iv": 510,
      "Ġus": 511,
      ".\"": 512,
      "Ġbig": 513,
      "riend": 514,
      "ous": 515,
      "ark": 516,
      "Ġmy": 517,
      "Ġmore": 518,
      "Ġtr": 519,
      "Ġ%": 520,
      "Ġhas": 521,
      "Ġhim": 522,
      "uc": 523,
      "own": 524,
      "pt": 525,
      "mov": 526,
      "Ġwho": 527,
      "hed": 528,
      "Ġfriend": 529,
      "Ġone": 530,
      "ick": 531,
      "Ġsome": 532,
      "ĠY": 533,
      "ue": 534,
      "Ġ0": 535,
      "oy": 536,
      "act": 537,
      "Ġ5": 538,
      "age": 539,
      "Ġsc": 540,
      "ace": 541,
      "Ġen": 542,
      "ree": 543,
      "Ġhappy": 544,
      "ound": 545,
      "Ġabout": 546,
      "ip": 547,
      "ile": 548,
      "Ġhel": 549,
      "ite": 550,
      "Ġtoo": 551,
      "Ġlike": 552,
      "%%": 553,
      "One": 554,
      "round": 555,
      "Ġother": 556,
      "hing": 557,
      "able": 558,
      "Ġcould": 559,
      "og": 560,
      "Ġwould": 561,
      "Ġag": 562,
      "Ġsaw": 563,
      "âĢĿ": 564,
      "Ġnew": 565,
      "gh": 566,
      "ings": 567,
      "Ġdid": 568,
      "ions": 569,
      "Ġget": 570,
      "Ġro": 571,
      "Ġhelp": 572,
      "Ġcomp": 573,
      "ie": 574,
      "ich": 575,
      "ove": 576,
      "reat": 577,
      "ond": 578,
      "ub": 579,
      "ĠU": 580,
      "Ġwhat": 581,
      "Ġback": 582,
      "per": 583,
      "ase": 584,
      "Ġwhen": 585,
      "cc": 586,
      "ress": 587,
      "ĠTh": 588,
      "Ġif": 589,
      "ach": 590,
      "Ġcont": 591,
      "Ġim": 592,
      "ful": 593,
      "Ġoff": 594,
      "av": 595,
      "ia": 596,
      "ll": 597,
      "ber": 598,
      "ks": 599,
      "int": 600,
      "!\"": 601,
      "Once": 602,
      "ass": 603,
      "orm": 604,
      "Ġ-": 605,
      "Ġany": 606,
      "irl": 607,
      "ade": 608,
      "01": 609,
      "Ġpr": 610,
      "ans": 611,
      "ere": 612,
      "Ġfe": 613,
      "ĠIn": 614,
      "ated": 615,
      "so": 616,
      "Ġour": 617,
      "ign": 618,
      "ĠSt": 619,
      "Ġthan": 620,
      "Ġno": 621,
      "..": 622,
      "Ġqu": 623,
      "ail": 624,
      "low": 625,
      "ire": 626,
      "Ġgr": 627,
      "xt": 628,
      "ĠTim": 629,
      "ven": 630,
      "****": 631,
      "cl": 632,
      "Ġsee": 633,
      "Ġupon": 634,
      "Ġgirl": 635,
      "Ġmake": 636,
      "Ġbr": 637,
      "Ġwanted": 638,
      "ance": 639,
      "ord": 640,
      "Ġbec": 641,
      "Ġbl": 642,
      "get": 643,
      "ary": 644,
      "ob": 645,
      "Ġper": 646,
      "Ġapp": 647,
      "Ġover": 648,
      "ib": 649,
      "Ġdis": 650,
      "Ġpe": 651,
      "ĠâĢľ": 652,
      "ĠK": 653,
      "Ġres": 654,
      "Ġyear": 655,
      "Ġstart": 656,
      "Ġfun": 657,
      "use": 658,
      "Ġar": 659,
      "ult": 660,
      "omet": 661,
      "ater": 662,
      "eb": 663,
      "Ġun": 664,
      "Ġpre": 665,
      "ush": 666,
      "uct": 667,
      "fter": 668,
      "Ġinto": 669,
      "Ġjust": 670,
      "Ġwent": 671,
      "Ġ'": 672,
      "Ġwhich": 673,
      "Ġalso": 674,
      "Ġlook": 675,
      "),": 676,
      "Ġaround": 677,
      "side": 678,
      "Ġaw": 679,
      "urn": 680,
      "ĠYou": 681,
      "Ġbeen": 682,
      "ount": 683,
      "--------": 684,
      "Ġhow": 685,
      "ents": 686,
      "Ġtw": 687,
      "ild": 688,
      "uch": 689,
      "Ġdec": 690,
      "ical": 691,
      "Ġneed": 692,
      "Ġknow": 693,
      "Ġfriends": 694,
      "ors": 695,
      "Ġthen": 696,
      "ations": 697,
      "Ġevery": 698,
      "Ġam": 699,
      "Ġgood": 700,
      "ĠV": 701,
      "king": 702,
      "here": 703,
      "ose": 704,
      "ited": 705,
      "old": 706,
      "Ġsomet": 707,
      "amed": 708,
      "ang": 709,
      "Th": 710,
      "ĠBen": 711,
      "Ġ;": 712,
      "Ġpart": 713,
      "ence": 714,
      "Ġits": 715,
      "ĠĠĠĠĠ": 716,
      "Ġmade": 717,
      "Ġagain": 718,
      "?\"": 719,
      "ens": 720,
      "Ġte": 721,
      "xm": 722,
      "ys": 723,
      "ory": 724,
      "irst": 725,
      "oved": 726,
      "ĠBut": 727,
      "ish": 728,
      "form": 729,
      "Ġadd": 730,
      "ause": 731,
      "elt": 732,
      "erv": 733,
      "ft": 734,
      "Ġcar": 735,
      "ople": 736,
      "ird": 737,
      "Ġimp": 738,
      "ave": 739,
      "Ġhome": 740,
      "Ġsmil": 741,
      ",\"": 742,
      "ise": 743,
      "ious": 744,
      "nder": 745,
      "ĠCh": 746,
      "Ġrec": 747,
      "Ġke": 748,
      "Ġloo": 749,
      "igh": 750,
      "vel": 751,
      "ition": 752,
      "Ġdown": 753,
      "ĠOne": 754,
      "ĠWe": 755,
      "ely": 756,
      "Ġasked": 757,
      "Ġla": 758,
      "ty": 759,
      "ink": 760,
      "Ġnamed": 761,
      "mer": 762,
      "Ġpeople": 763,
      "Ġbet": 764,
      "Ġsomething": 765,
      "Ġco": 766,
      "Ġstr": 767,
      "Ġ36": 768,
      "ared": 769,
      "ght": 770,
      "ning": 771,
      "Ġcol": 772,
      "Ġ201": 773,
      "Ġloved": 774,
      "Ġput": 775,
      "Ġ34": 776,
      "Ġfelt": 777,
      "Ġfind": 778,
      "Ġfl": 779,
      "add": 780,
      "als": 781,
      "wn": 782,
      "Ġlooked": 783,
      "Ġfound": 784,
      "Ġaway": 785,
      "Ġ[": 786,
      "Ġacc": 787,
      "amp": 788,
      "Ġfirst": 789,
      "Ġsmiled": 790,
      "Ġran": 791,
      "other": 792,
      "Ġ=": 793,
      "lect": 794,
      "ĠTom": 795,
      "Ġ6": 796,
      "11": 797,
      "anc": 798,
      "Ġsw": 799,
      "ict": 800,
      "Ġthou": 801,
      "Ġtwo": 802,
      "Ġboy": 803,
      "hn": 804,
      "iff": 805,
      "Ġtake": 806,
      "ouse": 807,
      "Ġsays": 808,
      "Ġpo": 809,
      "Ġwork": 810,
      "Ġ:": 811,
      "%%%%": 812,
      "Ġtoget": 813,
      "Ġtogether": 814,
      "Ġmuch": 815,
      "oth": 816,
      "OR": 817,
      "Ġunder": 818,
      "Ġspec": 819,
      "ons": 820,
      "Ġcare": 821,
      "eax": 822,
      "Ġexc": 823,
      "vent": 824,
      "Ġbo": 825,
      "Ġmany": 826,
      "ĠTimmy": 827,
      "Ġcall": 828,
      "Ġmov": 829,
      "Ġbu": 830,
      "Ġonly": 831,
      "Ġmay": 832,
      "rough": 833,
      "pr": 834,
      "Ġthings": 835,
      "10": 836,
      "Ġgot": 837,
      "Ġshow": 838,
      "ĉĉ": 839,
      "pe": 840,
      "pped": 841,
      "clud": 842,
      "Ġbecause": 843,
      "Ġeven": 844,
      "elf": 845,
      "Ġfeel": 846,
      "vers": 847,
      "les": 848,
      "Ġstarted": 849,
      "Ĥ¬": 850,
      "ved": 851,
      "Ġdon": 852,
      "Ġuse": 853,
      "âĤ¬": 854,
      "fore": 855,
      "':": 856,
      "ways": 857,
      "Ġ7": 858,
      "iss": 859,
      "Ġdes": 860,
      "day": 861,
      "Ġbird": 862,
      "Ã¢": 863,
      "ph": 864,
      "te": 865,
      "000": 866,
      "Ġact": 867,
      "12": 868,
      "ull": 869,
      "Ġafter": 870,
      "Ġway": 871,
      "Ġhand": 872,
      "Ġlong": 873,
      "ĠAn": 874,
      "atch": 875,
      "uck": 876,
      "Ġthrough": 877,
      "ried": 878,
      "Ġnow": 879,
      "Ġlot": 880,
      "ided": 881,
      "Ġend": 882,
      "Ġ32": 883,
      "Ġpark": 884,
      "Ġwal": 885,
      "ne": 886,
      "ĠThis": 887,
      "Ġshould": 888,
      "Ġdiff": 889,
      "Ġalways": 890,
      "ĠâĢĵ": 891,
      "tern": 892,
      "Ġwr": 893,
      "gr": 894,
      "Ġcomm": 895,
      "Ġop": 896,
      "ates": 897,
      "ĠAnd": 898,
      "up": 899,
      "ian": 900,
      "Ġmost": 901,
      "lic": 902,
      "hes": 903,
      "ting": 904,
      "aking": 905,
      "ving": 906,
      "ize": 907,
      "Ġem": 908,
      "Ġfin": 909,
      "Ġrun": 910,
      "ating": 911,
      "Ġcr": 912,
      "ont": 913,
      "hat": 914,
      "Ġsk": 915,
      "ock": 916,
      "ied": 917,
      "ix": 918,
      "Ġbest": 919,
      "Ġright": 920,
      "Ġold": 921,
      "Lily": 922,
      "ank": 923,
      "Ġind": 924,
      "==": 925,
      "Ġread": 926,
      "ures": 927,
      "Ġ19": 928,
      "be": 929,
      "Ġrem": 930,
      "Ġwhere": 931,
      "ual": 932,
      "Ġlear": 933,
      "Ġhug": 934,
      "ny": 935,
      "Ġeach": 936,
      "ck": 937,
      "Ġche": 938,
      "sp": 939,
      "Ġinclud": 940,
      "Ġ10": 941,
      "ef": 942,
      "Ġ8": 943,
      "ss": 944,
      "Ġatt": 945,
      "air": 946,
      "Ġsur": 947,
      "str": 948,
      "Ġcame": 949,
      "ble": 950,
      "********": 951,
      "SP": 952,
      "Ġwell": 953,
      "iew": 954,
      "Ġplaying": 955,
      "Ġph": 956,
      "Ġrel": 957,
      "Ġsad": 958,
      "Ġgreat": 959,
      "Ġyears": 960,
      "ath": 961,
      "na": 962,
      "Ġbefore": 963,
      "Ġ&": 964,
      "Ġprov": 965,
      "mp": 966,
      "Ġinc": 967,
      "Ġprod": 968,
      "Ġdidn": 969,
      "||": 970,
      "ife": 971,
      "Ġrep": 972,
      "ject": 973,
      "Ġthought": 974,
      ").": 975,
      "Ġown": 976,
      "its": 977,
      "Ġfr": 978,
      "Ġthese": 979,
      "In": 980,
      "Ġbeing": 981,
      "Ġopen": 982,
      "ert": 983,
      "RE": 984,
      "Ġret": 985,
      "ump": 986,
      "we": 987,
      "Ġfam": 988,
      "Ġdog": 989,
      "gan": 990,
      "16": 991,
      "Ġhigh": 992,
      "ange": 993,
      "led": 994,
      "It": 995,
      "Ġset": 996,
      "Ġsay": 997,
      "Ġwhile": 998,
      "Ġstill": 999,
      "Ġhere": 1000,
      "ool": 1001,
      "Ġexp": 1002,
      "Ġtook": 1003,
      "Ġlove": 1004,
      "Ġreg": 1005,
      "ollow": 1006,
      ",$": 1007,
      "(%": 1008,
      "ara": 1009,
      "ren": 1010,
      "arm": 1011,
      "Ġ#": 1012,
      "Ġnever": 1013,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1014,
      "ities": 1015,
      "ata": 1016,
      "bs": 1017,
      "ased": 1018,
      "Ġcle": 1019,
      "ret": 1020,
      "Ġsupp": 1021,
      "Ġsmall": 1022,
      "az": 1023,
      "Ġspecial": 1024,
      "Ġ+": 1025,
      "Ġdiffere": 1026,
      "TR": 1027,
      "erson": 1028,
      "Ġdoes": 1029,
      "ged": 1030,
      "enc": 1031,
      "Ġsec": 1032,
      "ner": 1033,
      "AM": 1034,
      "Ġdecided": 1035,
      "Ġgoing": 1036,
      "erm": 1037,
      "ough": 1038,
      "Ġlist": 1039,
      "Ġexcited": 1040,
      "Ġserv": 1041,
      "Ġsy": 1042,
      "ward": 1043,
      "Ġmon": 1044,
      "Ġcur": 1045,
      "Ġexpl": 1046,
      "by": 1047,
      "Ġtry": 1048,
      "Ġboth": 1049,
      "ebp": 1050,
      "Ġbel": 1051,
      "Ġlearn": 1052,
      "Ġbus": 1053,
      "ices": 1054,
      "Ġgu": 1055,
      "Ġac": 1056,
      "Ġlet": 1057,
      "den": 1058,
      "ific": 1059,
      "xmm": 1060,
      "com": 1061,
      "Ġbook": 1062,
      "line": 1063,
      "oss": 1064,
      "Ġ*": 1065,
      "ational": 1066,
      "ible": 1067,
      "AT": 1068,
      "Ġwater": 1069,
      "push": 1070,
      "Ġsuch": 1071,
      "esp": 1072,
      "Ġbetter": 1073,
      "Ġsl": 1074,
      "Ġ38": 1075,
      "iness": 1076,
      ";;": 1077,
      "Ġball": 1078,
      "Ġinv": 1079,
      "Ġ<": 1080,
      "ee": 1081,
      "20": 1082,
      "ex": 1083,
      "ĠSo": 1084,
      "ident": 1085,
      "Ġhouse": 1086,
      "They": 1087,
      "Ġcome": 1088,
      "14": 1089,
      "Ġcons": 1090,
      "alth": 1091,
      "lease": 1092,
      "ility": 1093,
      "Ġroom": 1094,
      "Ġgl": 1095,
      "Ġreal": 1096,
      "self": 1097,
      "ĠJo": 1098,
      ".âĢĿ": 1099,
      "call": 1100,
      "sh": 1101,
      "Ġworld": 1102,
      "ular": 1103,
      "Ġliked": 1104,
      "ments": 1105,
      "olog": 1106,
      "Ġfollow": 1107,
      "Ġoutside": 1108,
      "tr": 1109,
      "ĠUn": 1110,
      "ished": 1111,
      "arch": 1112,
      "Ġstud": 1113,
      "We": 1114,
      "//": 1115,
      "Ġunt": 1116,
      "----------------": 1117,
      "Ġass": 1118,
      "ics": 1119,
      "Ġ9": 1120,
      "Ġreally": 1121,
      "io": 1122,
      "und": 1123,
      "Ġent": 1124,
      "Ġred": 1125,
      "55": 1126,
      "ĠRe": 1127,
      "akes": 1128,
      "ps": 1129,
      "'m": 1130,
      "Ġused": 1131,
      "But": 1132,
      "aut": 1133,
      "ience": 1134,
      "Ġ|": 1135,
      "Ġdr": 1136,
      "uring": 1137,
      "Ġpres": 1138,
      "oad": 1139,
      "Ġtold": 1140,
      "Ġnext": 1141,
      "any": 1142,
      "xml": 1143,
      "ener": 1144,
      "stem": 1145,
      "ient": 1146,
      "read": 1147,
      "Ġhard": 1148,
      "ower": 1149,
      "19": 1150,
      ",%": 1151,
      "ered": 1152,
      "ng": 1153,
      "Ġtree": 1154,
      "13": 1155,
      "Ġwee": 1156,
      "Ġthink": 1157,
      "thing": 1158,
      "ement": 1159,
      "Ġuntil": 1160,
      "Ġscared": 1161,
      "reen": 1162,
      "Ġdifferent": 1163,
      "ĠCom": 1164,
      "Ġ200": 1165,
      "ually": 1166,
      "Ġkeep": 1167,
      "ember": 1168,
      "ash": 1169,
      "formation": 1170,
      "nop": 1171,
      "let": 1172,
      "Ġplace": 1173,
      "Ġknew": 1174,
      "cess": 1175,
      "ork": 1176,
      "15": 1177,
      "ĠMom": 1178,
      "velop": 1179,
      "Ġproduct": 1180,
      "Ġpol": 1181,
      "Ġloc": 1182,
      "iel": 1183,
      "Ġlast": 1184,
      "Ġexper": 1185,
      "Ġthree": 1186,
      "ins": 1187,
      "Ġdel": 1188,
      "imes": 1189,
      "Ġchild": 1190,
      "ative": 1191,
      "Ġkind": 1192,
      "...": 1193,
      "âĢľ": 1194,
      "ized": 1195,
      "DW": 1196,
      "ĠSam": 1197,
      "ired": 1198,
      "Ġchar": 1199,
      "Ġmod": 1200,
      "ĠSp": 1201,
      "ason": 1202,
      "Ġsub": 1203,
      "Ġperson": 1204,
      "Ġlaug": 1205,
      "AR": 1206,
      "chool": 1207,
      "ather": 1208,
      "irect": 1209,
      "You": 1210,
      "Ġsim": 1211,
      "ĠIf": 1212,
      "ever": 1213,
      "Ġeff": 1214,
      "ters": 1215,
      "Ġfamily": 1216,
      "edi": 1217,
      "Ġtal": 1218,
      "Ġmin": 1219,
      "Ġthose": 1220,
      "Ġpret": 1221,
      "Ġsun": 1222,
      "He": 1223,
      "This": 1224,
      "Ġrequ": 1225,
      "Ġtoys": 1226,
      "Ġnum": 1227,
      "Ġsaf": 1228,
      "ues": 1229,
      "Ġvis": 1230,
      "ves": 1231,
      "ream": 1232,
      "Ġav": 1233,
      "25": 1234,
      "Ġdisc": 1235,
      "Ġwa": 1236,
      "Ġpoint": 1237,
      "rib": 1238,
      "ĠAs": 1239,
      "ane": 1240,
      "ĠNew": 1241,
      "oun": 1242,
      "iet": 1243,
      "Ġcount": 1244,
      "ars": 1245,
      "iting": 1246,
      "Ġimport": 1247,
      "Ġdef": 1248,
      "Ġdad": 1249,
      "ier": 1250,
      "gram": 1251,
      "Ġinside": 1252,
      "Ġhead": 1253,
      "Ġmommy": 1254,
      "Ġgave": 1255,
      "Ġide": 1256,
      "Ġturn": 1257,
      "ORD": 1258,
      "Ġgame": 1259,
      "ield": 1260,
      "30": 1261,
      "oll": 1262,
      "ets": 1263,
      "Ġcour": 1264,
      "ER": 1265,
      "ince": 1266,
      "orry": 1267,
      "cept": 1268,
      "ublic": 1269,
      "Ġlife": 1270,
      "ched": 1271,
      "raw": 1272,
      "denly": 1273,
      "Ġresp": 1274,
      "Ġsign": 1275,
      "Ġel": 1276,
      "ional": 1277,
      "ĠBr": 1278,
      "ows": 1279,
      "man": 1280,
      "ness": 1281,
      "Ġbeaut": 1282,
      "Ġlead": 1283,
      "Ġclos": 1284,
      "Ġ20": 1285,
      "ĠAl": 1286,
      "Ġinst": 1287,
      "%%%%%%%%": 1288,
      "hip": 1289,
      "Ġgive": 1290,
      "Ġed": 1291,
      "Ġheard": 1292,
      "Ġref": 1293,
      "ĠMax": 1294,
      "Ġtried": 1295,
      "aw": 1296,
      "Ġinformation": 1297,
      "Ġcareful": 1298,
      "Ġsame": 1299,
      "ple": 1300,
      "ON": 1301,
      "ms": 1302,
      "Ġcouldn": 1303,
      "Ġcalled": 1304,
      "Ġmark": 1305,
      "ised": 1306,
      "LL": 1307,
      "Ġbox": 1308,
      "ĠAd": 1309,
      "oud": 1310,
      "Ġtop": 1311,
      "ĠPro": 1312,
      "ĠWhen": 1313,
      "ott": 1314,
      "Ġdet": 1315,
      "Ġpur": 1316,
      "ames": 1317,
      "Ġanim": 1318,
      "Ġfew": 1319,
      "Ġtrans": 1320,
      "Ġplayed": 1321,
      "Ġmet": 1322,
      "Ġsure": 1323,
      "mm": 1324,
      "Ġbusiness": 1325,
      "ĠEvery": 1326,
      "ts": 1327,
      "Ġtoy": 1328,
      "Ġanother": 1329,
      "erest": 1330,
      "ric": 1331,
      "ale": 1332,
      "roud": 1333,
      "EN": 1334,
      "uff": 1335,
      "Ġinter": 1336,
      "ody": 1337,
      "35": 1338,
      "Ġnice": 1339,
      "Ġflow": 1340,
      "ĠPTR": 1341,
      "Ġconf": 1342,
      "rc": 1343,
      "Ġproud": 1344,
      "ages": 1345,
      "ST": 1346,
      "ines": 1347,
      "24": 1348,
      "Ġmed": 1349,
      "esi": 1350,
      "],": 1351,
      "Ġcontin": 1352,
      "18": 1353,
      "Ġsystem": 1354,
      "Ġser": 1355,
      "Ġimportant": 1356,
      "ross": 1357,
      ",âĢĿ": 1358,
      "IN": 1359,
      "__": 1360,
      "Ġdevelop": 1361,
      "Ġtra": 1362,
      "bl": 1363,
      "iful": 1364,
      "Ġ.": 1365,
      "ĠSh": 1366,
      "ute": 1367,
      "Ġteam": 1368,
      "Ġreturn": 1369,
      "ru": 1370,
      "What": 1371,
      "Ġsorry": 1372,
      "When": 1373,
      "land": 1374,
      "view": 1375,
      "ĠWh": 1376,
      "der": 1377,
      "Ġfood": 1378,
      "Ġear": 1379,
      "joy": 1380,
      "ĠCl": 1381,
      "echn": 1382,
      "ĠThere": 1383,
      "Ġval": 1384,
      "Ġlooking": 1385,
      "Ġeas": 1386,
      "ger": 1387,
      "orn": 1388,
      "ĠHer": 1389,
      "Ġart": 1390,
      "Ġbit": 1391,
      "Ġstay": 1392,
      "Ġfree": 1393,
      "ivers": 1394,
      "SS": 1395,
      "Ġmight": 1396,
      "Ġey": 1397,
      "Ġsn": 1398,
      "Ġrest": 1399,
      "Ġdri": 1400,
      "Ġfull": 1401,
      "Ġbeautiful": 1402,
      "Ġfore": 1403,
      "Ġhealth": 1404,
      "Ġdesign": 1405,
      "Ġsupport": 1406,
      "Ġ12": 1407,
      "Ġcat": 1408,
      "ened": 1409,
      "ween": 1410,
      "dw": 1411,
      "con": 1412,
      "Ġmust": 1413,
      "oon": 1414,
      "Ġext": 1415,
      "Ġinterest": 1416,
      "oney": 1417,
      "less": 1418,
      "ĠDW": 1419,
      "aint": 1420,
      "aug": 1421,
      "ĠJack": 1422,
      "Ġbeh": 1423,
      "Ġnight": 1424,
      "Ġprogram": 1425,
      "Ġever": 1426,
      "89": 1427,
      "Ġcreat": 1428,
      "oot": 1429,
      "ĠThat": 1430,
      "Ġhop": 1431,
      "ital": 1432,
      "40": 1433,
      "bed": 1434,
      "Ġeat": 1435,
      "ĠHis": 1436,
      "Ġev": 1437,
      "Ġbuild": 1438,
      "Ġwind": 1439,
      "32": 1440,
      "SE": 1441,
      "row": 1442,
      "SA": 1443,
      "ike": 1444,
      "Ġgiv": 1445,
      "Ġless": 1446,
      "Ġpost": 1447,
      "opped": 1448,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1449,
      "Ġaut": 1450,
      "uddenly": 1451,
      "Ġwithout": 1452,
      "ah": 1453,
      "ĠSara": 1454,
      "ustom": 1455,
      "ined": 1456,
      "Ġpat": 1457,
      "'re": 1458,
      "St": 1459,
      "els": 1460,
      "ants": 1461,
      "Ġenjoy": 1462,
      "stand": 1463,
      "Ġcommun": 1464,
      "Ġnear": 1465,
      "rent": 1466,
      "Ġbre": 1467,
      "Ġbad": 1468,
      "Ġshare": 1469,
      "ote": 1470,
      "ĠAr": 1471,
      "Ġi": 1472,
      "Ġbetween": 1473,
      "17": 1474,
      "Ġdist": 1475,
      "83": 1476,
      "Ġplan": 1477,
      "usic": 1478,
      "ĠFor": 1479,
      "br": 1480,
      "Ġlight": 1481,
      "Ġpass": 1482,
      "====": 1483,
      "Ġform": 1484,
      "Ġlar": 1485,
      "80": 1486,
      "Ġable": 1487,
      "Ġname": 1488,
      "oice": 1489,
      "ense": 1490,
      "ĠBl": 1491,
      "Ġ16": 1492,
      "Ġpop": 1493,
      "ĠĠĠĠĠĠ": 1494,
      "),%": 1495,
      "Ġlearned": 1496,
      "arden": 1497,
      "Ġhur": 1498,
      "50": 1499,
      "Tom": 1500,
      "rol": 1501,
      "ering": 1502,
      "Ġtell": 1503,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1504,
      "iver": 1505,
      "Ġcap": 1506,
      "Ġjump": 1507,
      "##": 1508,
      "ead": 1509,
      "Ġsing": 1510,
      "Ġgener": 1511,
      "Ġcor": 1512,
      "Ġstand": 1513,
      "Ġdirect": 1514,
      "bers": 1515,
      "Ġthing": 1516,
      "Ġfar": 1517,
      "arent": 1518,
      "Ġschool": 1519,
      "ĠAll": 1520,
      "Ġhugged": 1521,
      "Ġbro": 1522,
      "Ġdep": 1523,
      "Ġquick": 1524,
      "Ġusing": 1525,
      "Ġfle": 1526,
      "meric": 1527,
      "ĠTr": 1528,
      "Ġstore": 1529,
      "Ġmem": 1530,
      "Ġleft": 1531,
      "ma": 1532,
      "Ġ45": 1533,
      "Ġadv": 1534,
      "Ġmaking": 1535,
      "Ġclean": 1536,
      "AN": 1537,
      "Ġgrou": 1538,
      "ode": 1539,
      "AD": 1540,
      "gry": 1541,
      "Ġbear": 1542,
      "Ġsoon": 1543,
      "Ġtre": 1544,
      "ĠEx": 1545,
      "ĠAnna": 1546,
      "to": 1547,
      "Mom": 1548,
      "Ġpretty": 1549,
      "Yes": 1550,
      "ection": 1551,
      "ĠJohn": 1552,
      "ailable": 1553,
      "ĠFrom": 1554,
      "Ġprocess": 1555,
      "Ġhaving": 1556,
      "Ġprof": 1557,
      "ract": 1558,
      "pping": 1559,
      "Ġfil": 1560,
      "As": 1561,
      "Ġ37": 1562,
      "Ġmonth": 1563,
      "ature": 1564,
      "Ġleg": 1565,
      "iny": 1566,
      "Ġground": 1567,
      "Ġdone": 1568,
      "->": 1569,
      "ially": 1570,
      "Ġword": 1571,
      "99": 1572,
      "ton": 1573,
      "Ġlots": 1574,
      "Ġstrong": 1575,
      "the": 1576,
      "Ġdata": 1577,
      "Ġprom": 1578,
      "Ġmove": 1579,
      "Ġseem": 1580,
      "ĠThen": 1581,
      "Ġsafe": 1582,
      "bo": 1583,
      "Ġdays": 1584,
      "Ġcond": 1585,
      "****************": 1586,
      "Ġstory": 1587,
      "Ġwhy": 1588,
      "Ġcent": 1589,
      "rd": 1590,
      "Ġweek": 1591,
      "DE": 1592,
      "Ġwin": 1593,
      "Ġorgan": 1594,
      "ids": 1595,
      "ĠHow": 1596,
      "Ġaddress": 1597,
      "OV": 1598,
      "So": 1599,
      "Ġlaw": 1600,
      "Ġpower": 1601,
      "Ġgarden": 1602,
      "Ġidea": 1603,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1604,
      "Ġsound": 1605,
      "Ġnumber": 1606,
      "Ġpri": 1607,
      "Ġfav": 1608,
      "ically": 1609,
      "ĠCan": 1610,
      "Ġjo": 1611,
      "Ġsurpr": 1612,
      "Ġreport": 1613,
      "Ġmean": 1614,
      "aring": 1615,
      "Ġbelie": 1616,
      "Ġduring": 1617,
      "Ġ33": 1618,
      "ries": 1619,
      "Ġrepl": 1620,
      "rew": 1621,
      ");": 1622,
      "IT": 1623,
      "ern": 1624,
      "Ġsoft": 1625,
      "Ġ39": 1626,
      "Ġz": 1627,
      "Ġresult": 1628,
      "gy": 1629,
      "Ġwatch": 1630,
      "Ġjob": 1631,
      "Ġsecond": 1632,
      "Ġsky": 1633,
      "Ġquest": 1634,
      "Ġappro": 1635,
      "over": 1636,
      "Ġfact": 1637,
      "Ġfast": 1638,
      "alse": 1639,
      "Ġtechn": 1640,
      "bit": 1641,
      "Ġty": 1642,
      "Ġmanag": 1643,
      "ift": 1644,
      "Ġpay": 1645,
      "ution": 1646,
      "sc": 1647,
      "ĠAmeric": 1648,
      "Ġcustom": 1649,
      "That": 1650,
      "outh": 1651,
      "ides": 1652,
      "aining": 1653,
      "Ġ58": 1654,
      "pop": 1655,
      "Ġwond": 1656,
      "icked": 1657,
      "64": 1658,
      "Ġface": 1659,
      "ected": 1660,
      "Ġposs": 1661,
      "77": 1662,
      "ained": 1663,
      "Ġavailable": 1664,
      "Ġ15": 1665,
      "Ġsoc": 1666,
      "ider": 1667,
      "Ġvar": 1668,
      "Ġmor": 1669,
      "Ġstate": 1670,
      "Ġiss": 1671,
      "Ġ54": 1672,
      "Ġob": 1673,
      "Ġpict": 1674,
      "Ġanimals": 1675,
      "ology": 1676,
      "ster": 1677,
      "Ġopt": 1678,
      "atur": 1679,
      "Ġgrow": 1680,
      "Ġmarket": 1681,
      "Ġsol": 1682,
      "Ġsit": 1683,
      "ĠPh": 1684,
      "cent": 1685,
      "Ġwom": 1686,
      "set": 1687,
      "No": 1688,
      "Ġrece": 1689,
      "Ġchildren": 1690,
      "Åĵ": 1691,
      "ains": 1692,
      "ists": 1693,
      "Ġcompany": 1694,
      "Ġperform": 1695,
      "ĠBe": 1696,
      "Ġbuy": 1697,
      "ats": 1698,
      "ĠčĊ": 1699,
      "ling": 1700,
      "of": 1701,
      "Ġincluding": 1702,
      "Ġthanked": 1703,
      "Ġbed": 1704,
      "22": 1705,
      "Ġ46": 1706,
      "Ġlived": 1707,
      "Ġbas": 1708,
      "Ġlaughed": 1709,
      "nce": 1710,
      "ole": 1711,
      "ced": 1712,
      "ours": 1713,
      "Ġ_": 1714,
      "Ġproble": 1715,
      "gg": 1716,
      "Ġspe": 1717,
      "uss": 1718,
      "Ġexplore": 1719,
      "Ġtoday": 1720,
      "CA": 1721,
      "Ġfly": 1722,
      "Ġpartic": 1723,
      "ces": 1724,
      "inal": 1725,
      "aster": 1726,
      "Ġinf": 1727,
      "ev": 1728,
      "Ġclass": 1729,
      "itc": 1730,
      "Ġenough": 1731,
      "Ġunderstand": 1732,
      "Ġprot": 1733,
      "Ġdoll": 1734,
      "err": 1735,
      "ample": 1736,
      "Ġeveryone": 1737,
      "iec": 1738,
      "Ġbra": 1739,
      "Ġmat": 1740,
      "Ġagainst": 1741,
      "ĠFr": 1742,
      "Ġsince": 1743,
      "oor": 1744,
      "ĠMia": 1745,
      "ator": 1746,
      "Ġhold": 1747,
      "Ġ18": 1748,
      "Ġnod": 1749,
      "Ġincre": 1750,
      "If": 1751,
      "ĠInd": 1752,
      "\",": 1753,
      "Ġtreat": 1754,
      "ality": 1755,
      "An": 1756,
      "Ġeyes": 1757,
      "ĠMay": 1758,
      "ately": 1759,
      "Ġdoor": 1760,
      "Ġopp": 1761,
      "aces": 1762,
      "Ġair": 1763,
      "Ġpresent": 1764,
      "tt": 1765,
      "Ġhum": 1766,
      "Ġdoing": 1767,
      "Ġside": 1768,
      "ards": 1769,
      "ĠFl": 1770,
      "Ġve": 1771,
      "Ġcost": 1772,
      "ĠÃ¢": 1773,
      "ision": 1774,
      "aper": 1775,
      "Ġperf": 1776,
      "illed": 1777,
      "Wh": 1778,
      "Ġloud": 1779,
      "rs": 1780,
      "Ġfeeling": 1781,
      "ior": 1782,
      "Ġpick": 1783,
      "Ġpublic": 1784,
      "lea": 1785,
      "ĠWhat": 1786,
      "Ġmar": 1787,
      "Let": 1788,
      "gin": 1789,
      "Ġpast": 1790,
      "Ġeffect": 1791,
      "Ġgetting": 1792,
      "aj": 1793,
      "Ġdro": 1794,
      "Ġmoney": 1795,
      "Ġhands": 1796,
      "ently": 1797,
      "Ġcre": 1798,
      "ccess": 1799,
      "Ġcurrent": 1800,
      "Ġswe": 1801,
      "app": 1802,
      "iced": 1803,
      "Ġproject": 1804,
      "room": 1805,
      "ĠDo": 1806,
      "Ġlik": 1807,
      "kay": 1808,
      "Ġben": 1809,
      "Ġlevel": 1810,
      "put": 1811,
      "urs": 1812,
      "Ġseen": 1813,
      "Ġins": 1814,
      "Ġkept": 1815,
      "ĠSc": 1816,
      "ten": 1817,
      "illion": 1818,
      "ients": 1819,
      "ĠX": 1820,
      "ued": 1821,
      "âĢ¦": 1822,
      "Ġtest": 1823,
      "ĠPl": 1824,
      "eng": 1825,
      "Ġinvest": 1826,
      "Ġmag": 1827,
      "Ġpos": 1828,
      "arr": 1829,
      "Ġelse": 1830,
      "iversity": 1831,
      "Ġamaz": 1832,
      "Ġfour": 1833,
      "Ġclim": 1834,
      "iqu": 1835,
      "Ġsqu": 1836,
      "ots": 1837,
      "Ġmeet": 1838,
      "Ġcry": 1839,
      "ĠQ": 1840,
      "ories": 1841,
      "Ġhot": 1842,
      "Ġequ": 1843,
      "Ġmess": 1844,
      "'ll": 1845,
      "Ġmakes": 1846,
      "ured": 1847,
      "Ġsal": 1848,
      "ister": 1849,
      "Ġtri": 1850,
      "ded": 1851,
      "ism": 1852,
      "RO": 1853,
      "Ġservice": 1854,
      "Ch": 1855,
      "inc": 1856,
      "rist": 1857,
      "Ġcourse": 1858,
      "raph": 1859,
      "ĠPush": 1860,
      "ĠLe": 1861,
      "Ġexperience": 1862,
      "ĠOn": 1863,
      "ĠâĢĶ": 1864,
      "Ġothers": 1865,
      "Ġrecord": 1866,
      "Ġwhe": 1867,
      "Ġcook": 1868,
      "Ġhurt": 1869,
      "Ġanything": 1870,
      "Ġwalked": 1871,
      "Ġwon": 1872,
      "gle": 1873,
      "Ġquickly": 1874,
      "Ġ{": 1875,
      "âĢĶ": 1876,
      "Ġstop": 1877,
      "ĠCon": 1878,
      "60": 1879,
      "not": 1880,
      "ortun": 1881,
      "Ġdraw": 1882,
      "ĠGr": 1883,
      "Tim": 1884,
      "Ġoper": 1885,
      "used": 1886,
      "att": 1887,
      "Ġmiss": 1888,
      "Ġprovide": 1889,
      "28": 1890,
      "por": 1891,
      "She": 1892,
      "Ġopened": 1893,
      "75": 1894,
      "Ġfavor": 1895,
      "way": 1896,
      "Ġwithin": 1897,
      "ĠZ": 1898,
      "Ġmusic": 1899,
      "Ġfire": 1900,
      "38": 1901,
      "Ġcert": 1902,
      "ral": 1903,
      "Ġevent": 1904,
      "Ġarea": 1905,
      "âĦ": 1906,
      "Ġx": 1907,
      "movl": 1908,
      "af": 1909,
      "ww": 1910,
      "âĦ¢": 1911,
      "illy": 1912,
      "leep": 1913,
      "Ġpract": 1914,
      "Ġbrave": 1915,
      "where": 1916,
      "Ġpiec": 1917,
      "Ġcut": 1918,
      "Ġalong": 1919,
      "Ġworking": 1920,
      "ases": 1921,
      "Ġorder": 1922,
      "Ġflew": 1923,
      "Ġline": 1924,
      "ction": 1925,
      "ĠNo": 1926,
      "FF": 1927,
      "ably": 1928,
      "Send": 1929,
      "sl": 1930,
      "Ġgroup": 1931,
      "90": 1932,
      "wards": 1933,
      "Ġfield": 1934,
      "ĠCol": 1935,
      "Ġcoming": 1936,
      "Ġadvent": 1937,
      "Ġonline": 1938,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1939,
      "Ġ14": 1940,
      "Ġchang": 1941,
      "Ġvisit": 1942,
      "Ġterm": 1943,
      "Ġaccess": 1944,
      "ĠâĢĺ": 1945,
      "MP": 1946,
      "ucy": 1947,
      "work": 1948,
      "sw": 1949,
      "ĠFalse": 1950,
      "Ġbreak": 1951,
      "ney": 1952,
      "Ġxmm": 1953,
      "ached": 1954,
      "OP": 1955,
      "Ġbecame": 1956,
      "Ġwait": 1957,
      "Ġproper": 1958,
      "Ġprint": 1959,
      "Ġchange": 1960,
      "ention": 1961,
      "icy": 1962,
      "Ġwalking": 1963,
      "ĠBob": 1964,
      "ency": 1965,
      "Ġparent": 1966,
      "Ġeng": 1967,
      "struct": 1968,
      "ination": 1969,
      "Ġangry": 1970,
      "Ġlisten": 1971,
      "orts": 1972,
      "Ġbehind": 1973,
      "ploy": 1974,
      "Ġthin": 1975,
      "vern": 1976,
      "ury": 1977,
      "Ġphot": 1978,
      "uce": 1979,
      "Ġsize": 1980,
      "pro": 1981,
      "edx": 1982,
      "Ġplease": 1983,
      "Ġwalk": 1984,
      "ech": 1985,
      "Ġcomple": 1986,
      "Ġsomeone": 1987,
      "cle": 1988,
      "Ġkey": 1989,
      "ero": 1990,
      "Ġview": 1991,
      "34": 1992,
      "Ġblue": 1993,
      "Ġaff": 1994,
      "Ġdi": 1995,
      "ina": 1996,
      "oring": 1997,
      "Ġperfect": 1998,
      "Ġthough": 1999,
      "Ġseason": 2000,
      "Ġrese": 2001,
      "Ġcollect": 2002,
      "ives": 2003,
      "1000": 2004,
      "Ġsuccess": 2005,
      "Ġstat": 2006,
      "Ġready": 2007,
      "Ġland": 2008,
      "Ġclose": 2009,
      "ik": 2010,
      "more": 2011,
      "ware": 2012,
      "uit": 2013,
      "Ġpicked": 2014,
      "unch": 2015,
      "TI": 2016,
      "ummy": 2017,
      "co": 2018,
      "Ġpot": 2019,
      "rel": 2020,
      "ED": 2021,
      "Ġann": 2022,
      "Ġallow": 2023,
      "ended": 2024,
      "ery": 2025,
      "ĠPr": 2026,
      "ecx": 2027,
      "ending": 2028,
      "cmp": 2029,
      "Ġcou": 2030,
      "Ġ30": 2031,
      "Ġcase": 2032,
      "ĠTo": 2033,
      "play": 2034,
      "ready": 2035,
      "iron": 2036,
      "Ġstopped": 2037,
      "Ġ/": 2038,
      "Ġest": 2039,
      "Ġstick": 2040,
      "Ġnoise": 2041,
      "Ġwat": 2042,
      "Ġvide": 2043,
      "Ġneeded": 2044,
      "And": 2045,
      "Ġrunning": 2046,
      "Ġfur": 2047,
      "Ġmen": 2048,
      "key": 2049,
      "Ġdev": 2050,
      "Ġhig": 2051,
      "Ġpull": 2052,
      "Ġmil": 2053,
      "ley": 2054,
      "reed": 2055,
      "Ġgovern": 2056,
      "Ġacross": 2057,
      "Ġvoice": 2058,
      "alf": 2059,
      "omm": 2060,
      "Ġnec": 2061,
      "sub": 2062,
      "Ġbegan": 2063,
      "For": 2064,
      "Ġdem": 2065,
      "def": 2066,
      "iding": 2067,
      "oint": 2068,
      "ĠWith": 2069,
      "Ġoften": 2070,
      "Ġwarm": 2071,
      "Ġyoung": 2072,
      "76": 2073,
      "Ġelect": 2074,
      "iety": 2075,
      "Ġfish": 2076,
      "Ġtimes": 2077,
      "Ġste": 2078,
      "Ġsta": 2079,
      "ĠAfter": 2080,
      "ĠComm": 2081,
      "Ġcla": 2082,
      "Ben": 2083,
      "Ġheart": 2084,
      "ama": 2085,
      "Ġaddition": 2086,
      "Ġcomes": 2087,
      "70": 2088,
      "Ġlocal": 2089,
      "Ġtable": 2090,
      "Ġeverything": 2091,
      "aught": 2092,
      "ify": 2093,
      "Ġteac": 2094,
      "Ġnodded": 2095,
      ".,": 2096,
      "ither": 2097,
      "Ġshiny": 2098,
      "Ġ11": 2099,
      "ape": 2100,
      "Ġheld": 2101,
      "âĤ¬âĦ¢": 2102,
      "Ġfall": 2103,
      "Ġkids": 2104,
      "Ġwebs": 2105,
      "Ġbecome": 2106,
      "--------------------------------": 2107,
      "Ġocc": 2108,
      "Ġsat": 2109,
      "ĠAt": 2110,
      "Ġdress": 2111,
      "ocks": 2112,
      "oci": 2113,
      "ĠOr": 2114,
      "Ġtrying": 2115,
      "icle": 2116,
      "LN": 2117,
      "ising": 2118,
      "ills": 2119,
      "pos": 2120,
      "utes": 2121,
      "rap": 2122,
      "Ġbody": 2123,
      "Ġnoticed": 2124,
      "Ġlooks": 2125,
      "Ġlarge": 2126,
      "Ġbar": 2127,
      "After": 2128,
      "zy": 2129,
      "une": 2130,
      "Ġhist": 2131,
      "ellow": 2132,
      "Ġsmile": 2133,
      "Ġalready": 2134,
      "Ġrock": 2135,
      "74": 2136,
      "orth": 2137,
      "port": 2138,
      "hor": 2139,
      "Ġfollowing": 2140,
      "Ġ24": 2141,
      "ivid": 2142,
      "Ġsite": 2143,
      "Ġshowed": 2144,
      "ext": 2145,
      "Ġlive": 2146,
      "Ġprofess": 2147,
      "Ġpain": 2148,
      "itchen": 2149,
      "Ġfavorite": 2150,
      "Ġgrab": 2151,
      "Ġbring": 2152,
      "word": 2153,
      "ĠMar": 2154,
      "Ġmeans": 2155,
      "Ġadm": 2156,
      "Ġcontrol": 2157,
      "Ġapplic": 2158,
      "Ġoffer": 2159,
      "Ġforest": 2160,
      "26": 2161,
      "movw": 2162,
      "ability": 2163,
      "ebx": 2164,
      "Ġtruck": 2165,
      "IC": 2166,
      "mb": 2167,
      "36": 2168,
      "uf": 2169,
      "Ġcheck": 2170,
      "ording": 2171,
      "Ġwonder": 2172,
      "itive": 2173,
      "ified": 2174,
      "29": 2175,
      "istr": 2176,
      "vious": 2177,
      "Ġclear": 2178,
      "ox": 2179,
      "Ġtouch": 2180,
      "Ġcir": 2181,
      "Ġcolor": 2182,
      "Ġinclude": 2183,
      "eter": 2184,
      "Jo": 2185,
      "Ġservices": 2186,
      "Ġpress": 2187,
      "ored": 2188,
      "Ġproducts": 2189,
      "lement": 2190,
      "ĠIs": 2191,
      "Ġeasy": 2192,
      "itions": 2193,
      "Ġcool": 2194,
      "Ġfac": 2195,
      "SAX": 2196,
      "Ġld": 2197,
      "FT": 2198,
      "Ġintern": 2199,
      "aves": 2200,
      "âĢ¢": 2201,
      "Ġflowers": 2202,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2203,
      "aterial": 2204,
      "Ġlow": 2205,
      "ument": 2206,
      "Thank": 2207,
      "ball": 2208,
      "load": 2209,
      "ĠDe": 2210,
      "olly": 2211,
      "ĠCent": 2212,
      "name": 2213,
      "Ġimpro": 2214,
      "ĠChrist": 2215,
      "Ġworked": 2216,
      "56": 2217,
      "0000": 2218,
      "Ġlater": 2219,
      "Ġcharac": 2220,
      "Ġhelped": 2221,
      "size": 2222,
      "ann": 2223,
      "ano": 2224,
      "Ġneeds": 2225,
      "Ġstep": 2226,
      "39": 2227,
      "ady": 2228,
      "',": 2229,
      "Ġmind": 2230,
      "Ġstudents": 2231,
      "Ġpaper": 2232,
      "Ġgrand": 2233,
      "ĠEng": 2234,
      "Ġdoesn": 2235,
      ";;;;": 2236,
      "Ġgames": 2237,
      "Ġhair": 2238,
      "Ġask": 2239,
      "There": 2240,
      "Ġ--": 2241,
      "'ve": 2242,
      "Ġ35": 2243,
      "most": 2244,
      "Ġlost": 2245,
      "Ġblack": 2246,
      "Ġtalk": 2247,
      "asure": 2248,
      "Ġhimself": 2249,
      "Ġsever": 2250,
      "Ġhours": 2251,
      "aken": 2252,
      "Ġhappened": 2253,
      "ron": 2254,
      "Ġsong": 2255,
      "ĠLet": 2256,
      "ĠLucy": 2257,
      "Ġoffic": 2258,
      "Ġdeep": 2259,
      "movwf": 2260,
      "%%%%%%%%%%%%%%%%": 2261,
      "Ġbelieve": 2262,
      "Ġhun": 2263,
      "Ġtast": 2264,
      "Ġkitchen": 2265,
      "Ġec": 2266,
      "irt": 2267,
      "ĠMOV": 2268,
      "ĠUniversity": 2269,
      "oke": 2270,
      "ask": 2271,
      "Ġwhite": 2272,
      "Ġsweet": 2273,
      "ances": 2274,
      "upp": 2275,
      "ajor": 2276,
      "aps": 2277,
      "Ġcommunity": 2278,
      "ĠRes": 2279,
      "Ġdin": 2280,
      "ubl": 2281,
      "print": 2282,
      "LD": 2283,
      "ĠĠĠĠĠĠĠĠĠĠ": 2284,
      "ization": 2285,
      "Ġrab": 2286,
      "ND": 2287,
      "Ġshort": 2288,
      "sel": 2289,
      "Ġtax": 2290,
      "Ġrain": 2291,
      "ĠNow": 2292,
      "LE": 2293,
      "aby": 2294,
      "Ġarri": 2295,
      "movlw": 2296,
      "Ġindust": 2297,
      "ript": 2298,
      "Ġactiv": 2299,
      "Ġfair": 2300,
      "Ġ40": 2301,
      "ails": 2302,
      "Ġcountry": 2303,
      "type": 2304,
      "ĠMy": 2305,
      "oid": 2306,
      "Ġslow": 2307,
      "ĠMan": 2308,
      "for": 2309,
      "reg": 2310,
      "Ġ13": 2311,
      "CO": 2312,
      "Ġitem": 2313,
      "reet": 2314,
      "Ġsand": 2315,
      "Ġorig": 2316,
      "Ġfeat": 2317,
      "Ġaccount": 2318,
      "Ġconn": 2319,
      "Ġbooks": 2320,
      "Ġcloser": 2321,
      "yle": 2322,
      "ken": 2323,
      "Ġwood": 2324,
      "Ġonce": 2325,
      "Ġcomput": 2326,
      "Ġseveral": 2327,
      "US": 2328,
      "Ġsocial": 2329,
      "Ġfix": 2330,
      "Ġslide": 2331,
      "ĠSuddenly": 2332,
      "At": 2333,
      "come": 2334,
      "Ġparents": 2335,
      "Ġbased": 2336,
      "Ġnet": 2337,
      "Ġconc": 2338,
      "Ġmoment": 2339,
      "ique": 2340,
      "dy": 2341,
      "IS": 2342,
      "Ġtem": 2343,
      "rem": 2344,
      "Ġfront": 2345,
      "Look": 2346,
      "Ġdark": 2347,
      "Ġemploy": 2348,
      "Ġbrother": 2349,
      "Ġwrong": 2350,
      "Ġwatched": 2351,
      "201": 2352,
      "itch": 2353,
      "Ġgreen": 2354,
      "Ġyet": 2355,
      "Ġcamp": 2356,
      "Ġhope": 2357,
      "Ġreplied": 2358,
      "Ġokay": 2359,
      "irm": 2360,
      "Ġcreate": 2361,
      "ium": 2362,
      "ones": 2363,
      "Ġ(%": 2364,
      "Ġlim": 2365,
      "Ġselect": 2366,
      "Ġliving": 2367,
      "ayer": 2368,
      "osp": 2369,
      "Ġmorning": 2370,
      "TE": 2371,
      "eth": 2372,
      "erence": 2373,
      "ensive": 2374,
      "src": 2375,
      "ites": 2376,
      "ĠCar": 2377,
      "Ġcompet": 2378,
      "Ġbright": 2379,
      "ission": 2380,
      "Ġmembers": 2381,
      "xmlSAX": 2382,
      "Ġsearch": 2383,
      "48": 2384,
      "conom": 2385,
      "oes": 2386,
      "Ġleast": 2387,
      "ele": 2388,
      "Ġpage": 2389,
      "21": 2390,
      "06": 2391,
      "anger": 2392,
      "viron": 2393,
      "uro": 2394,
      "Ġhear": 2395,
      "Ġpossible": 2396,
      "Ġforg": 2397,
      "fl": 2398,
      "ĠSe": 2399,
      "oom": 2400,
      "Ġsleep": 2401,
      "roll": 2402,
      "Ġcity": 2403,
      "fort": 2404,
      "ID": 2405,
      "Ġnon": 2406,
      "AC": 2407,
      "ila": 2408,
      "oose": 2409,
      "Ġwebsite": 2410,
      "Ġvalue": 2411,
      "Ġfoc": 2412,
      "Ġ17": 2413,
      "ADD": 2414,
      "CALL": 2415,
      "ential": 2416,
      "dd": 2417,
      "Ġwar": 2418,
      "ony": 2419,
      "Can": 2420,
      "umn": 2421,
      "Ġboat": 2422,
      "rec": 2423,
      "Ġcertain": 2424,
      "Ġwasn": 2425,
      "Ġwall": 2426,
      "Ġwhole": 2427,
      "Ġshout": 2428,
      "Ġearly": 2429,
      "Ġproblem": 2430,
      "Ġpar": 2431,
      "Ġmother": 2432,
      "sy": 2433,
      "Ġreview": 2434,
      "ived": 2435,
      "Ġ==": 2436,
      "Ġimm": 2437,
      "Ġpack": 2438,
      "Ġmillion": 2439,
      "Ġpercent": 2440,
      "Suddenly": 2441,
      "Ġtaking": 2442,
      "Ġvers": 2443,
      "Ġbag": 2444,
      "Ġbelow": 2445,
      "23": 2446,
      "Ġeduc": 2447,
      "Ġvideo": 2448,
      "27": 2449,
      "Ġmid": 2450,
      "Ġport": 2451,
      "Ġ25": 2452,
      "Ġfell": 2453,
      "Ġresearch": 2454,
      "Ġmajor": 2455,
      "\".": 2456,
      "AL": 2457,
      "How": 2458,
      "ises": 2459,
      "opy": 2460,
      "IG": 2461,
      "atic": 2462,
      "Ġcontent": 2463,
      "Ġactually": 2464,
      "Ġsour": 2465,
      "Ġcand": 2466,
      "oop": 2467,
      "Ġbutter": 2468,
      "Ġindivid": 2469,
      "Ġwords": 2470,
      "ule": 2471,
      "Ġmaterial": 2472,
      "HE": 2473,
      "Ġmult": 2474,
      "ĠRep": 2475,
      "Ġpush": 2476,
      "Ġreached": 2477,
      "acy": 2478,
      "ĠEd": 2479,
      "Ġabove": 2480,
      "ĠApp": 2481,
      "Ġquality": 2482,
      "OU": 2483,
      "Ġspace": 2484,
      "ians": 2485,
      "Ġesp": 2486,
      "Ġ49": 2487,
      "Ġround": 2488,
      "Ġ2012": 2489,
      "bye": 2490,
      "Ġfund": 2491,
      "Ġworks": 2492,
      "Ġfive": 2493,
      "rod": 2494,
      "Ġanymore": 2495,
      "Ġhuman": 2496,
      "Ġfight": 2497,
      "artment": 2498,
      "abel": 2499,
      "Ġdeal": 2500,
      "Ġbenef": 2501,
      "back": 2502,
      "Ġleave": 2503,
      "son": 2504,
      "Ġbase": 2505,
      "rog": 2506,
      "Ġyes": 2507,
      "Ġcal": 2508,
      ",-": 2509,
      "ctor": 2510,
      "Ġpersonal": 2511,
      "Ġhigher": 2512,
      "rb": 2513,
      "uture": 2514,
      "rought": 2515,
      "ĠAR": 2516,
      "Ġca": 2517,
      "Ġtrad": 2518,
      "Ġgovernment": 2519,
      "ging": 2520,
