{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "É": 130,
      "Ê": 131,
      "Ë": 132,
      "Ì": 133,
      "Î": 134,
      "Ï": 135,
      "Ð": 136,
      "Ñ": 137,
      "Ò": 138,
      "Ô": 139,
      "Ö": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "Ú": 144,
      "Û": 145,
      "à": 146,
      "á": 147,
      "â": 148,
      "ã": 149,
      "ä": 150,
      "å": 151,
      "æ": 152,
      "ç": 153,
      "è": 154,
      "é": 155,
      "ê": 156,
      "ë": 157,
      "ì": 158,
      "í": 159,
      "ï": 160,
      "ð": 161,
      "Ċ": 162,
      "Ġ": 163,
      "Ģ": 164,
      "ģ": 165,
      "Ĥ": 166,
      "ĥ": 167,
      "Ħ": 168,
      "ħ": 169,
      "Ĩ": 170,
      "ĩ": 171,
      "Ī": 172,
      "ī": 173,
      "Ĭ": 174,
      "ĭ": 175,
      "Į": 176,
      "į": 177,
      "İ": 178,
      "ı": 179,
      "Ĳ": 180,
      "ĳ": 181,
      "Ĵ": 182,
      "ĵ": 183,
      "Ķ": 184,
      "ķ": 185,
      "ĸ": 186,
      "Ĺ": 187,
      "ĺ": 188,
      "Ļ": 189,
      "ļ": 190,
      "Ľ": 191,
      "ľ": 192,
      "Ŀ": 193,
      "ŀ": 194,
      "Ł": 195,
      "ł": 196,
      "Ń": 197,
      "Ġt": 198,
      "he": 199,
      "Ġa": 200,
      "in": 201,
      "Ġs": 202,
      "Ġthe": 203,
      "re": 204,
      "Ġw": 205,
      "nd": 206,
      "Ġo": 207,
      "er": 208,
      "ed": 209,
      "Ġb": 210,
      "it": 211,
      "Ġc": 212,
      "at": 213,
      "Ġf": 214,
      "Ġto": 215,
      "Ġand": 216,
      "ou": 217,
      "on": 218,
      "is": 219,
      "Ġp": 220,
      "ing": 221,
      "en": 222,
      "or": 223,
      "Ġh": 224,
      "Ġm": 225,
      "es": 226,
      "an": 227,
      "Ġd": 228,
      "as": 229,
      "ar": 230,
      "al": 231,
      "Ġl": 232,
      "om": 233,
      "Ġin": 234,
      "Ġof": 235,
      "il": 236,
      "Ġth": 237,
      "ic": 238,
      "ĠT": 239,
      "Ġg": 240,
      "ay": 241,
      "Ġn": 242,
      "le": 243,
      "Ġhe": 244,
      "id": 245,
      "ĠS": 246,
      "ion": 247,
      "et": 248,
      "Ġe": 249,
      "ve": 250,
      "ut": 251,
      "Ġwas": 252,
      "ot": 253,
      "Ġy": 254,
      "im": 255,
      "ent": 256,
      "ad": 257,
      "ĠI": 258,
      "ow": 259,
      "Ġre": 260,
      "ac": 261,
      "st": 262,
      "ly": 263,
      "Ġbe": 264,
      "âĢ": 265,
      "Ġit": 266,
      "Ġyou": 267,
      "Ġon": 268,
      "ver": 269,
      "ro": 270,
      "ig": 271,
      "Ġu": 272,
      "am": 273,
      "ir": 274,
      "Ġfor": 275,
      "ĠThe": 276,
      "el": 277,
      "Ġis": 278,
      "Ġst": 279,
      "ith": 280,
      "Ġthat": 281,
      "ĠH": 282,
      "Ġwith": 283,
      "ur": 284,
      "ol": 285,
      "ĠA": 286,
      "Ġha": 287,
      "ec": 288,
      "Ġsa": 289,
      "se": 290,
      "ke": 291,
      "oo": 292,
      "ĠC": 293,
      "ĠB": 294,
      "ĠM": 295,
      "pp": 296,
      "ld": 297,
      "ce": 298,
      "Ġal": 299,
      "ri": 300,
      "Ġwe": 301,
      "Ġwh": 302,
      "Ġan": 303,
      "Ġas": 304,
      "ul": 305,
      "ation": 306,
      "ĠL": 307,
      "Ġher": 308,
      "ter": 309,
      "ch": 310,
      "Ġr": 311,
      "ill": 312,
      "her": 313,
      "un": 314,
      "ant": 315,
      "Ġare": 316,
      "ĠHe": 317,
      "âĢĻ": 318,
      "if": 319,
      "ore": 320,
      "Ġpl": 321,
      "ĠShe": 322,
      "Ġat": 323,
      "ht": 324,
      "ĠP": 325,
      "ag": 326,
      "Ġso": 327,
      "ĠW": 328,
      "Ġne": 329,
      "Ġ\"": 330,
      "Ġhis": 331,
      "Ġsh": 332,
      "Ġsaid": 333,
      "ome": 334,
      "ers": 335,
      "Ġnot": 336,
      "ould": 337,
      "ain": 338,
      "'s": 339,
      "ct": 340,
      "very": 341,
      "ked": 342,
      "ily": 343,
      "Ġup": 344,
      "rom": 345,
      "The": 346,
      "em": 347,
      "ĠThey": 348,
      "ĠD": 349,
      "ab": 350,
      "ess": 351,
      "Ġshe": 352,
      "Ġex": 353,
      "Ġor": 354,
      "Ġthey": 355,
      "um": 356,
      "Ġse": 357,
      "ate": 358,
      "est": 359,
      "Ġhave": 360,
      "us": 361,
      "ĠF": 362,
      "Ġpro": 363,
      "Ġdo": 364,
      "art": 365,
      "all": 366,
      "rou": 367,
      "op": 368,
      "On": 369,
      "Ġli": 370,
      "Ġcon": 371,
      "ure": 372,
      "Ġk": 373,
      "are": 374,
      "ard": 375,
      "ack": 376,
      "Ġcom": 377,
      "Ġday": 378,
      "Ġcan": 379,
      "end": 380,
      "ight": 381,
      "ĠR": 382,
      "and": 383,
      "th": 384,
      "Ġhad": 385,
      "Ġbut": 386,
      "ide": 387,
      "Ġ1": 388,
      "ime": 389,
      "Ġv": 390,
      "qu": 391,
      "ist": 392,
      "nt": 393,
      "Ġ(": 394,
      "Ġ2": 395,
      "ust": 396,
      "Ġfrom": 397,
      "Ġj": 398,
      "ĠE": 399,
      "Ġsp": 400,
      "ry": 401,
      "ake": 402,
      "Ġplay": 403,
      "Ġyour": 404,
      "ive": 405,
      "ĠJ": 406,
      "ear": 407,
      "Ġlo": 408,
      "ĠN": 409,
      "Ġch": 410,
      "Ġall": 411,
      "Ġthis": 412,
      "Ġtime": 413,
      "out": 414,
      "ort": 415,
      "itt": 416,
      "Ġout": 417,
      "ity": 418,
      "ĠG": 419,
      "ra": 420,
      "Ġthere": 421,
      "hen": 422,
      "ect": 423,
      "ud": 424,
      "ell": 425,
      "Ġwor": 426,
      "os": 427,
      "ook": 428,
      "Ġab": 429,
      "Ġby": 430,
      "ĠâĢ": 431,
      "ind": 432,
      "ies": 433,
      "Ġwant": 434,
      "ĠIt": 435,
      "ally": 436,
      "Ġwill": 437,
      "Ġtheir": 438,
      "ast": 439,
      "ug": 440,
      "ment": 441,
      "Ġgo": 442,
      "one": 443,
      "ice": 444,
      "Ġme": 445,
      "Ġmom": 446,
      "res": 447,
      "ck": 448,
      "our": 449,
      "ood": 450,
      "Ġvery": 451,
      "Ġwere": 452,
      "ep": 453,
      "ak": 454,
      "ĠLily": 455,
      "Ġhapp": 456,
      "Ġcl": 457,
      "ame": 458,
      "ved": 459,
      "red": 460,
      "ew": 461,
      "Ġsu": 462,
      "my": 463,
      "'t": 464,
      "Ġsm": 465,
      "ap": 466,
      "od": 467,
      "Ġthem": 468,
      "ong": 469,
      "ther": 470,
      "ittle": 471,
      "Ġlittle": 472,
      "Ġle": 473,
      "ost": 474,
      "ine": 475,
      "Ġman": 476,
      "00": 477,
      "pl": 478,
      "ge": 479,
      "Ġkn": 480,
      "Ġint": 481,
      "ays": 482,
      "ial": 483,
      "Ġbig": 484,
      ".\"": 485,
      "Ġde": 486,
      "riend": 487,
      "Ġus": 488,
      "ark": 489,
      "Ġmy": 490,
      "ous": 491,
      "Ġhim": 492,
      "Ġmore": 493,
      "Ġhas": 494,
      "Ġad": 495,
      "Ġtr": 496,
      "Ġlike": 497,
      "own": 498,
      "ff": 499,
      "Ġwho": 500,
      "Ġfriend": 501,
      "ĠO": 502,
      "Ġsome": 503,
      "Ġone": 504,
      "hed": 505,
      "ĠY": 506,
      "ick": 507,
      "oy": 508,
      "Ġhappy": 509,
      "ĠĊ": 510,
      "Ġabout": 511,
      "act": 512,
      "Ġtoo": 513,
      "Ġhel": 514,
      "Ġen": 515,
      "ace": 516,
      "One": 517,
      "ite": 518,
      "Ġsc": 519,
      "Ġcould": 520,
      "Ġother": 521,
      "ree": 522,
      "hing": 523,
      "age": 524,
      "Ġwould": 525,
      "round": 526,
      "Ġsaw": 527,
      "iv": 528,
      "Ġag": 529,
      "âĢĿ": 530,
      "ip": 531,
      "ound": 532,
      "ue": 533,
      "gh": 534,
      "able": 535,
      "Ġdid": 536,
      "ings": 537,
      "pt": 538,
      "so": 539,
      "Ġro": 540,
      "Ġhelp": 541,
      "iz": 542,
      "Ġnew": 543,
      "Ġcomp": 544,
      "ich": 545,
      "ie": 546,
      "Ġget": 547,
      "ions": 548,
      "reat": 549,
      "Ġwhat": 550,
      "Ġback": 551,
      "Ġwhen": 552,
      "ond": 553,
      "per": 554,
      "ĠTh": 555,
      "cc": 556,
      "ach": 557,
      "ĠU": 558,
      "og": 559,
      "low": 560,
      "ile": 561,
      "ful": 562,
      "ia": 563,
      "Ġim": 564,
      "Once": 565,
      "Ġoff": 566,
      "Ġcont": 567,
      "!\"": 568,
      "ll": 569,
      "irl": 570,
      "ade": 571,
      "ven": 572,
      "Ġany": 573,
      "ber": 574,
      "ere": 575,
      "Ġno": 576,
      "ated": 577,
      "Ġfe": 578,
      "Ġour": 579,
      "ans": 580,
      "ass": 581,
      "ase": 582,
      "orm": 583,
      "Ġthan": 584,
      "Ġgr": 585,
      "ĠTim": 586,
      "Ġqu": 587,
      "ĠIn": 588,
      "Ġupon": 589,
      "Ġgirl": 590,
      "Ġsee": 591,
      "ire": 592,
      "Ġmake": 593,
      "Ġwanted": 594,
      "ail": 595,
      "Ġpr": 596,
      "ance": 597,
      "Ġbec": 598,
      "Ġbr": 599,
      "Ġif": 600,
      "av": 601,
      "ĠSt": 602,
      "Ġinc": 603,
      "ĠâĢľ": 604,
      "Ġapp": 605,
      "Ġpe": 606,
      "Ġover": 607,
      "Ġper": 608,
      "ary": 609,
      "ub": 610,
      "Ġdis": 611,
      "ĠK": 612,
      "Ġyear": 613,
      "Ġ20": 614,
      "ink": 615,
      "get": 616,
      "Ġwork": 617,
      "omet": 618,
      "Ġbl": 619,
      "ign": 620,
      "..": 621,
      "Ġres": 622,
      "au": 623,
      "Ġstart": 624,
      "Ġfun": 625,
      "Ġwent": 626,
      "ater": 627,
      "Ġun": 628,
      "Ġjust": 629,
      "ob": 630,
      "Ġlook": 631,
      "Ġalso": 632,
      "fter": 633,
      "ib": 634,
      "Ġwhich": 635,
      "Ġaround": 636,
      "ress": 637,
      "Ġinto": 638,
      "Ġ-": 639,
      "Ġpre": 640,
      "uct": 641,
      "side": 642,
      "Ġaw": 643,
      "ĠYou": 644,
      "Ġhow": 645,
      "Ġbeen": 646,
      "Ġar": 647,
      "Ġtw": 648,
      "Ġknow": 649,
      "Ġfriends": 650,
      "uch": 651,
      "ical": 652,
      "ount": 653,
      "ult": 654,
      "ild": 655,
      "Ġam": 656,
      "Ġgood": 657,
      "Ġevery": 658,
      "ations": 659,
      "Ġneed": 660,
      "Ġthen": 661,
      "Ġdec": 662,
      "ited": 663,
      "here": 664,
      "ord": 665,
      "Ġsomet": 666,
      "ents": 667,
      "amed": 668,
      "old": 669,
      "ĠBen": 670,
      "ĠWe": 671,
      "Ġits": 672,
      "Ġ3": 673,
      "Ġmade": 674,
      "Ġpart": 675,
      "ors": 676,
      "ence": 677,
      "Ġagain": 678,
      "?\"": 679,
      "ang": 680,
      "ose": 681,
      "vel": 682,
      "Th": 683,
      "ĠBut": 684,
      "Ġco": 685,
      "Ġte": 686,
      "ish": 687,
      "int": 688,
      "ens": 689,
      "ause": 690,
      "ĠV": 691,
      "Ġcar": 692,
      "ople": 693,
      "form": 694,
      "Ġhome": 695,
      "ird": 696,
      "Ġsmil": 697,
      "ise": 698,
      "Ġimp": 699,
      "irst": 700,
      ",\"": 701,
      "ious": 702,
      "ĠCh": 703,
      "ning": 704,
      "elt": 705,
      "oc": 706,
      "Ġrec": 707,
      "nder": 708,
      "ĠOne": 709,
      "Ġdown": 710,
      "igh": 711,
      "Ġke": 712,
      "Ġasked": 713,
      "Ġloo": 714,
      "uc": 715,
      "ft": 716,
      "Ġser": 717,
      "Ġnamed": 718,
      "ory": 719,
      "ys": 720,
      "ition": 721,
      "Ġpeople": 722,
      "ave": 723,
      "mer": 724,
      "Ġsomething": 725,
      "Ġla": 726,
      "Ġbet": 727,
      "ght": 728,
      "ared": 729,
      "Ġloved": 730,
      "ax": 731,
      "Ġfelt": 732,
      "Ġexc": 733,
      "Ġ201": 734,
      "Ġfind": 735,
      "ving": 736,
      "alk": 737,
      "Ġlooked": 738,
      "Ġaway": 739,
      "Ġcol": 740,
      "Ġfound": 741,
      "Ġput": 742,
      "wn": 743,
      "Ġsmiled": 744,
      "Ġran": 745,
      "als": 746,
      "Ġacc": 747,
      "ĠTom": 748,
      "Ġpo": 749,
      "other": 750,
      "urn": 751,
      "we": 752,
      "Ġfl": 753,
      "uck": 754,
      "anc": 755,
      "Ġstr": 756,
      "hn": 757,
      "Ġfirst": 758,
      "Ġthou": 759,
      "Ġboy": 760,
      "les": 761,
      "ict": 762,
      "Ġtwo": 763,
      "Ġtake": 764,
      "ouse": 765,
      "Ġsays": 766,
      "Ġtoget": 767,
      "Ġtogether": 768,
      "Ġmuch": 769,
      "lect": 770,
      "iff": 771,
      "Ġcare": 772,
      "oth": 773,
      "Ġmany": 774,
      "ĠTimmy": 775,
      "ons": 776,
      "Ġbo": 777,
      "Ġspec": 778,
      "Ġunder": 779,
      "Ġthings": 780,
      "rough": 781,
      "xt": 782,
      "Ġshow": 783,
      "Ġgot": 784,
      "amp": 785,
      "Ġonly": 786,
      "Ġfeel": 787,
      "Ġmay": 788,
      "pped": 789,
      "elf": 790,
      "Ġeven": 791,
      "Ġbecause": 792,
      "ank": 793,
      "Ĥ¬": 794,
      "Ġstarted": 795,
      "âĤ¬": 796,
      "Ġdon": 797,
      "ways": 798,
      "ove": 799,
      "vent": 800,
      "fore": 801,
      "ty": 802,
      "day": 803,
      "Ġbird": 804,
      "Ġuse": 805,
      "Ã¢": 806,
      "iss": 807,
      "vers": 808,
      "Ġdes": 809,
      "Ġafter": 810,
      "Ġway": 811,
      "Ġact": 812,
      "Ġlong": 813,
      "ĠAn": 814,
      "Ġbu": 815,
      "ried": 816,
      "Ġlot": 817,
      "Ġthrough": 818,
      "lud": 819,
      "Ġnow": 820,
      "Ġhand": 821,
      "ided": 822,
      "Ġpark": 823,
      "ull": 824,
      "Ġrem": 825,
      "ĠâĢĵ": 826,
      "ph": 827,
      "Ġalways": 828,
      "Ġdiff": 829,
      "Ġshould": 830,
      "atch": 831,
      "Ġadd": 832,
      "ĠAnd": 833,
      "Ġcall": 834,
      "Ġmost": 835,
      "ĠThis": 836,
      "Ġop": 837,
      "ates": 838,
      "aking": 839,
      "Ġcomm": 840,
      "Ġend": 841,
      "hes": 842,
      "Ġem": 843,
      "ting": 844,
      "Ġfin": 845,
      "Ġrun": 846,
      "Ġcr": 847,
      "hat": 848,
      "ating": 849,
      "ian": 850,
      "Ġ4": 851,
      "Ġbest": 852,
      "Lily": 853,
      "Ġsk": 854,
      "ered": 855,
      "Ġrep": 856,
      "Ġwr": 857,
      "Ġold": 858,
      "ied": 859,
      "Ġlear": 860,
      "ures": 861,
      "Ġhug": 862,
      "Ġright": 863,
      "Ġ5": 864,
      "ock": 865,
      "ny": 866,
      "lic": 867,
      "Ġeach": 868,
      "Ġwhere": 869,
      "gr": 870,
      "Ġind": 871,
      "ual": 872,
      "Ġsad": 873,
      "Ġinclud": 874,
      "Ġsur": 875,
      "Ġcame": 876,
      "Ġread": 877,
      "Ġthink": 878,
      "Ġwell": 879,
      "Ġgreat": 880,
      "tern": 881,
      "Ġplaying": 882,
      "air": 883,
      "Ġrel": 884,
      "Ġyears": 885,
      "let": 886,
      "Ġatt": 887,
      "Ġche": 888,
      "Ġph": 889,
      "ble": 890,
      "pr": 891,
      "Ġdidn": 892,
      "ife": 893,
      "Ġprov": 894,
      "Ġbefore": 895,
      "Ġprod": 896,
      "ren": 897,
      "Ġthought": 898,
      "iew": 899,
      "Ġown": 900,
      "ci": 901,
      "up": 902,
      "ves": 903,
      "na": 904,
      "Ġthese": 905,
      "Ġ19": 906,
      "ont": 907,
      "ath": 908,
      "Ġbeing": 909,
      "Ġfam": 910,
      "ss": 911,
      "Ġsw": 912,
      "Ġopen": 913,
      "Ġbus": 914,
      "Ġdog": 915,
      "gan": 916,
      "ix": 917,
      "led": 918,
      "It": 919,
      "Ġsay": 920,
      "Ġfr": 921,
      "||": 922,
      "Ġstill": 923,
      "Ġtook": 924,
      "Ġhigh": 925,
      "Ġlove": 926,
      "ool": 927,
      "Ġnever": 928,
      "arm": 929,
      "ert": 930,
      "ara": 931,
      "ities": 932,
      "Ġhere": 933,
      "ased": 934,
      "Ġsmall": 935,
      "Ġspecial": 936,
      "az": 937,
      ").": 938,
      "pect": 939,
      "udd": 940,
      "ollow": 941,
      "erson": 942,
      "ged": 943,
      "Ġsupp": 944,
      "ject": 945,
      "Ġdiffere": 946,
      "ork": 947,
      "Ġdecided": 948,
      "Ġgoing": 949,
      "Ġdoes": 950,
      "ek": 951,
      "Ġexcited": 952,
      "ough": 953,
      "ner": 954,
      "Ġmon": 955,
      "Ġexpl": 956,
      "Ġcle": 957,
      "Ġtry": 958,
      "Ġwhile": 959,
      "Ġlearn": 960,
      "Ġlist": 961,
      "ward": 962,
      "Ġboth": 963,
      "Ġgu": 964,
      "ices": 965,
      "Ġsec": 966,
      "Ġsy": 967,
      "enc": 968,
      "Ġac": 969,
      "ĠRe": 970,
      "Ġbook": 971,
      "Ġlet": 972,
      "Ġwater": 973,
      "Ġbetter": 974,
      "ible": 975,
      "ĠAs": 976,
      "Ġsuch": 977,
      "iness": 978,
      "Ġset": 979,
      "Ġreg": 980,
      "ump": 981,
      "ific": 982,
      "Ġcons": 983,
      "Ġsl": 984,
      "Ġball": 985,
      "ational": 986,
      "ĠSo": 987,
      "Ġinv": 988,
      "We": 989,
      "Ġhouse": 990,
      "ne": 991,
      "Ġcur": 992,
      "They": 993,
      "Ġcome": 994,
      "com": 995,
      "its": 996,
      "Ġwa": 997,
      "ident": 998,
      "bs": 999,
      "self": 1000,
      "ĠJo": 1001,
      ".âĢĿ": 1002,
      "ange": 1003,
      "Ġroom": 1004,
      "erm": 1005,
      "Ġgl": 1006,
      "Ġliked": 1007,
      "Ġreal": 1008,
      "Ġworld": 1009,
      "olog": 1010,
      "alth": 1011,
      "Ġ$": 1012,
      "Ġoutside": 1013,
      "Ġstud": 1014,
      "ments": 1015,
      "ular": 1016,
      "arch": 1017,
      "ility": 1018,
      "ished": 1019,
      "Ġunt": 1020,
      "lease": 1021,
      "Ġ200": 1022,
      "ee": 1023,
      "Ġreally": 1024,
      "ĠUn": 1025,
      "Ġdad": 1026,
      "Ġfollow": 1027,
      "akes": 1028,
      "'m": 1029,
      "Ġpos": 1030,
      "aut": 1031,
      "Ġdr": 1032,
      "Ġtold": 1033,
      "In": 1034,
      "ics": 1035,
      "Ġred": 1036,
      "uring": 1037,
      "be": 1038,
      "But": 1039,
      "any": 1040,
      "Ġinst": 1041,
      "Ġhard": 1042,
      "hip": 1043,
      "Ġ6": 1044,
      "Ġpres": 1045,
      "Ġent": 1046,
      "Ġtree": 1047,
      "Ġused": 1048,
      "ower": 1049,
      "ement": 1050,
      "Ġscared": 1051,
      "Ġuntil": 1052,
      "vice": 1053,
      "thing": 1054,
      "ng": 1055,
      "ually": 1056,
      "Ġdifferent": 1057,
      "ĠSp": 1058,
      "Ġwalk": 1059,
      "Ġkeep": 1060,
      "Ġknew": 1061,
      "ĠMom": 1062,
      "Ġmo": 1063,
      "velop": 1064,
      "Ġplace": 1065,
      "ĠCom": 1066,
      "Ġpol": 1067,
      "formation": 1068,
      "Ġproduct": 1069,
      "Ġexper": 1070,
      "ars": 1071,
      "Ġnext": 1072,
      "und": 1073,
      "Ġthree": 1074,
      "io": 1075,
      "Ġdel": 1076,
      "âĢľ": 1077,
      "Ġkind": 1078,
      "ash": 1079,
      "Ġchild": 1080,
      "by": 1081,
      "ĠSam": 1082,
      "Ġ&": 1083,
      "Ġlaug": 1084,
      "),": 1085,
      "ember": 1086,
      "chool": 1087,
      "Ġperson": 1088,
      "imes": 1089,
      "ason": 1090,
      "ative": 1091,
      "ather": 1092,
      "ized": 1093,
      "Ġlast": 1094,
      "stem": 1095,
      "ever": 1096,
      "fe": 1097,
      "Ġfamily": 1098,
      "ired": 1099,
      "You": 1100,
      "read": 1101,
      "ener": 1102,
      "Ġsim": 1103,
      "Ġeff": 1104,
      "Ġpret": 1105,
      "Ġmin": 1106,
      "Ġthose": 1107,
      "Ġsun": 1108,
      "iel": 1109,
      "Ġtoys": 1110,
      "udden": 1111,
      "pe": 1112,
      "This": 1113,
      "Ġvis": 1114,
      "Ġdisc": 1115,
      "ins": 1116,
      "Ġloc": 1117,
      "Ġbel": 1118,
      "Ġrequ": 1119,
      "ĠIf": 1120,
      "ream": 1121,
      "ĠNew": 1122,
      "irect": 1123,
      "...": 1124,
      "ience": 1125,
      "ues": 1126,
      "Ġimport": 1127,
      "ane": 1128,
      "Ġinside": 1129,
      "Ġav": 1130,
      "Ġmommy": 1131,
      "ier": 1132,
      "Ġgave": 1133,
      "ient": 1134,
      "Ġide": 1135,
      "Ġhead": 1136,
      "Ġcount": 1137,
      "iting": 1138,
      "cess": 1139,
      "der": 1140,
      "Ġcour": 1141,
      "Ġmed": 1142,
      "Ġret": 1143,
      "20": 1144,
      "He": 1145,
      "Ġlife": 1146,
      "orry": 1147,
      "oll": 1148,
      "Ġpoint": 1149,
      "gram": 1150,
      "uddenly": 1151,
      "Ġ10": 1152,
      "ets": 1153,
      "ters": 1154,
      "Ġmod": 1155,
      "Ġweek": 1156,
      "ness": 1157,
      "Ġ7": 1158,
      "Ġbeaut": 1159,
      "ĠAl": 1160,
      "ince": 1161,
      "Ġass": 1162,
      "ched": 1163,
      "Ġlead": 1164,
      "ĠBr": 1165,
      "ional": 1166,
      "ts": 1167,
      "Ġheard": 1168,
      "Ġgive": 1169,
      "ĠMax": 1170,
      "Ġnice": 1171,
      "Ġgame": 1172,
      "bed": 1173,
      "Ġtried": 1174,
      "Ġcareful": 1175,
      "Ġsign": 1176,
      "Ġrest": 1177,
      "man": 1178,
      "Ġcouldn": 1179,
      "aw": 1180,
      "ised": 1181,
      "Ġtop": 1182,
      "Ġbox": 1183,
      "Ġmark": 1184,
      "ott": 1185,
      "br": 1186,
      "line": 1187,
      "Ġinformation": 1188,
      "ute": 1189,
      "Ġref": 1190,
      "oun": 1191,
      "ows": 1192,
      "reen": 1193,
      "ĠWhen": 1194,
      "Ġsame": 1195,
      "Ġnum": 1196,
      "ize": 1197,
      "Ġfew": 1198,
      "Ġanim": 1199,
      "Ġplayed": 1200,
      "Ġcalled": 1201,
      "ĠPro": 1202,
      "Ġpur": 1203,
      "ale": 1204,
      "Ġexp": 1205,
      "ield": 1206,
      "Ġsure": 1207,
      "Ġdet": 1208,
      "Ġbusiness": 1209,
      "Ġtoy": 1210,
      "ĠEvery": 1211,
      "Ġturn": 1212,
      "erest": 1213,
      "roud": 1214,
      "ublic": 1215,
      "ames": 1216,
      "Ġanother": 1217,
      "Ġflow": 1218,
      "Ġproud": 1219,
      "cept": 1220,
      "oud": 1221,
      "Ġtrans": 1222,
      "ex": 1223,
      "Ġmet": 1224,
      "Ġsub": 1225,
      ",âĢĿ": 1226,
      "Ġimportant": 1227,
      "ric": 1228,
      "ages": 1229,
      "Ġconf": 1230,
      "ps": 1231,
      "ple": 1232,
      "Ġdevelop": 1233,
      "Ġtra": 1234,
      "ross": 1235,
      "iful": 1236,
      "Ġteam": 1237,
      "ef": 1238,
      "Ġcontin": 1239,
      "Ġext": 1240,
      "Ġsystem": 1241,
      "Ġ8": 1242,
      "Ġsorry": 1243,
      "ĠSh": 1244,
      "What": 1245,
      "When": 1246,
      "Ġfood": 1247,
      "ĠWh": 1248,
      "land": 1249,
      "Ġed": 1250,
      "Ġinter": 1251,
      "Ġear": 1252,
      "joy": 1253,
      "ines": 1254,
      "ms": 1255,
      "Ġclos": 1256,
      "echn": 1257,
      "ĠCl": 1258,
      "Ġlooking": 1259,
      "ĠHer": 1260,
      "Ġeas": 1261,
      "Ġshare": 1262,
      "Ġart": 1263,
      "ret": 1264,
      "ĠThere": 1265,
      "Ġins": 1266,
      "Ġdef": 1267,
      "Ġfree": 1268,
      "Ġstay": 1269,
      "orn": 1270,
      "ody": 1271,
      "iet": 1272,
      "Ġey": 1273,
      "ike": 1274,
      "Ġdri": 1275,
      "view": 1276,
      "Ġmight": 1277,
      "ks": 1278,
      "Ġsn": 1279,
      "Ġbeautiful": 1280,
      "Ġfore": 1281,
      "Ġdesign": 1282,
      "ened": 1283,
      "ivers": 1284,
      "Ġcat": 1285,
      "ata": 1286,
      "Ġsupport": 1287,
      "Ġhealth": 1288,
      "Ġinterest": 1289,
      "oney": 1290,
      "ween": 1291,
      "aug": 1292,
      "Ġfull": 1293,
      "Ġel": 1294,
      "ling": 1295,
      "ĠJack": 1296,
      "Ġnight": 1297,
      "Ġbeh": 1298,
      "Ġever": 1299,
      "ĠThat": 1300,
      "ĠAr": 1301,
      "less": 1302,
      "Ġeat": 1303,
      "ĠHis": 1304,
      "ital": 1305,
      "Ġcreat": 1306,
      "Ġev": 1307,
      "Ġhop": 1308,
      "raw": 1309,
      "Ġbuild": 1310,
      "Ġ9": 1311,
      "Ġwind": 1312,
      "opped": 1313,
      "Ġpost": 1314,
      "ĠSara": 1315,
      "Ġmust": 1316,
      "uff": 1317,
      "Ġprogram": 1318,
      "Ġless": 1319,
      "Ġenjoy": 1320,
      "els": 1321,
      "rib": 1322,
      "Ġgiv": 1323,
      "Ġcommun": 1324,
      "ger": 1325,
      "aint": 1326,
      "Ġmus": 1327,
      "Ġchar": 1328,
      "Ġpat": 1329,
      "Ġbad": 1330,
      "ature": 1331,
      "ustom": 1332,
      "Ġbit": 1333,
      "Ġnear": 1334,
      "'re": 1335,
      "ants": 1336,
      "Ġsafe": 1337,
      "stand": 1338,
      "000": 1339,
      "Ġbetween": 1340,
      "Ġwithout": 1341,
      "Ġlight": 1342,
      "ract": 1343,
      "Ġplan": 1344,
      "Ġaut": 1345,
      "oot": 1346,
      "emb": 1347,
      "Ġable": 1348,
      "Ġlearned": 1349,
      "vices": 1350,
      "arden": 1351,
      "Ġhur": 1352,
      "ĠFor": 1353,
      "Ġpass": 1354,
      "oice": 1355,
      "Ġlar": 1356,
      "ĠBl": 1357,
      "Ġtell": 1358,
      "Ġcap": 1359,
      "ote": 1360,
      "Ġthing": 1361,
      "So": 1362,
      "ĠAd": 1363,
      "Ġschool": 1364,
      "ering": 1365,
      "Ġstand": 1366,
      "Ġsing": 1367,
      "Ġhugged": 1368,
      "Tom": 1369,
      "Ġform": 1370,
      "Ġdist": 1371,
      "ah": 1372,
      "Ġbro": 1373,
      "Ġfle": 1374,
      "Ġquick": 1375,
      "meric": 1376,
      "Ġfar": 1377,
      "Ġgener": 1378,
      "Ġdep": 1379,
      "Ġmaking": 1380,
      "Ġdirect": 1381,
      "ined": 1382,
      "Ġclean": 1383,
      "gry": 1384,
      "Ġbear": 1385,
      "As": 1386,
      "Ġtre": 1387,
      "Ġusing": 1388,
      "Ġsoon": 1389,
      "ĠAnna": 1390,
      "Ġtalk": 1391,
      "Ġcor": 1392,
      "Mom": 1393,
      "row": 1394,
      "Ġpretty": 1395,
      "Yes": 1396,
      "Ġbre": 1397,
      "ĠJohn": 1398,
      "ĠFrom": 1399,
      "Ġhaving": 1400,
      "Ġprof": 1401,
      "ead": 1402,
      "Ġmonth": 1403,
      "Ġname": 1404,
      "pping": 1405,
      "arent": 1406,
      "Ġleg": 1407,
      "iny": 1408,
      "ailable": 1409,
      "Ġground": 1410,
      "ĠAll": 1411,
      "Ġval": 1412,
      "Ġleft": 1413,
      "Ġjump": 1414,
      "alked": 1415,
      "Ġgrou": 1416,
      "att": 1417,
      "Ġlots": 1418,
      "Ġprocess": 1419,
      "Ġstrong": 1420,
      "ense": 1421,
      "Ġseem": 1422,
      "Ġdays": 1423,
      "ĠThen": 1424,
      "work": 1425,
      "Ġprom": 1426,
      "Ġstory": 1427,
      "Ġwhy": 1428,
      "Ġfil": 1429,
      "ton": 1430,
      "Ġorgan": 1431,
      "ma": 1432,
      "ids": 1433,
      "ĠHow": 1434,
      "Ġgarden": 1435,
      "Ġpower": 1436,
      "Ġidea": 1437,
      "Ġdone": 1438,
      "Ġob": 1439,
      "fect": 1440,
      "Ġstore": 1441,
      "Ġjo": 1442,
      "lo": 1443,
      "Ġfav": 1444,
      "Ġlaw": 1445,
      "Ġsurpr": 1446,
      "Ġsound": 1447,
      "rent": 1448,
      "Ġreport": 1449,
      "Ġbelie": 1450,
      "aring": 1451,
      "Ġwin": 1452,
      "ĠCan": 1453,
      "ically": 1454,
      "Ġmove": 1455,
      "Ġmean": 1456,
      "Ġduring": 1457,
      "to": 1458,
      "rew": 1459,
      "ries": 1460,
      "ially": 1461,
      "ides": 1462,
      "Ġrepl": 1463,
      "Ġpri": 1464,
      "Ġcond": 1465,
      "Ġwatch": 1466,
      "Ġcent": 1467,
      "gy": 1468,
      "Ġsky": 1469,
      "dy": 1470,
      "Ġquest": 1471,
      "str": 1472,
      "19": 1473,
      "Ġtechn": 1474,
      "ern": 1475,
      "Ġjob": 1476,
      "Ġfact": 1477,
      "ĠAmeric": 1478,
      "Ġpay": 1479,
      "outh": 1480,
      "Ġfast": 1481,
      "Ġcustom": 1482,
      "Ġappro": 1483,
      "That": 1484,
      "Ġwond": 1485,
      "Ġcomplet": 1486,
      "Ġresp": 1487,
      "ov": 1488,
      "icked": 1489,
      "Ġ'": 1490,
      "Ġface": 1491,
      "ĠTr": 1492,
      "Ġmanag": 1493,
      "Ġsoft": 1494,
      "Ġmor": 1495,
      "vern": 1496,
      "Ġiss": 1497,
      "aining": 1498,
      "Ġanimals": 1499,
      "ology": 1500,
      "Ġpict": 1501,
      "ider": 1502,
      "Ġavailable": 1503,
      "ats": 1504,
      "atur": 1505,
      "Ġposs": 1506,
      "Ġmarket": 1507,
      "bo": 1508,
      "ster": 1509,
      "ained": 1510,
      "Ġsit": 1511,
      "Ġgrow": 1512,
      "te": 1513,
      "Ġsol": 1514,
      "Ġresult": 1515,
      "Ġwom": 1516,
      "Åĵ": 1517,
      "Ġchildren": 1518,
      "Ġcompany": 1519,
      "ists": 1520,
      "ution": 1521,
      "Ġbuy": 1522,
      "10": 1523,
      "Ġthanked": 1524,
      "Ġrece": 1525,
      "Ġbed": 1526,
      "Ġdata": 1527,
      "Ġlived": 1528,
      "Ġincluding": 1529,
      "Ġlaughed": 1530,
      "Ġperform": 1531,
      "uss": 1532,
      "cent": 1533,
      "Ġsecond": 1534,
      "ours": 1535,
      "ccess": 1536,
      "the": 1537,
      "Ġvar": 1538,
      "Ġexplore": 1539,
      "Ġtoday": 1540,
      "Ġnod": 1541,
      "co": 1542,
      "Ġopt": 1543,
      "Ġfly": 1544,
      "Ġproble": 1545,
      "Ġpartic": 1546,
      "ĠFr": 1547,
      "ugg": 1548,
      "Ġbas": 1549,
      "Ġenough": 1550,
      "Ġspe": 1551,
      "Ġclass": 1552,
      "ces": 1553,
      "ĠBe": 1554,
      "Ġdoll": 1555,
      "Ġeveryone": 1556,
      "con": 1557,
      "Ġunderstand": 1558,
      "ced": 1559,
      "ĠMia": 1560,
      "rol": 1561,
      "ains": 1562,
      "ush": 1563,
      "Ġprot": 1564,
      "cial": 1565,
      "Ġagainst": 1566,
      "ality": 1567,
      "weet": 1568,
      "ĠInd": 1569,
      "Ġty": 1570,
      "ards": 1571,
      "Ġnumber": 1572,
      "Ġrock": 1573,
      "If": 1574,
      "Ġtreat": 1575,
      "Ġeyes": 1576,
      "ample": 1577,
      "No": 1578,
      "Ġhold": 1579,
      "sh": 1580,
      "ĠMay": 1581,
      "aster": 1582,
      "nce": 1583,
      "Ġbra": 1584,
      "iec": 1585,
      "Ġdoor": 1586,
      "Ġsince": 1587,
      "An": 1588,
      "Ġopp": 1589,
      "ately": 1590,
      "Ġword": 1591,
      "Ġair": 1592,
      "Ġhum": 1593,
      "Ġpresent": 1594,
      "Ġdoing": 1595,
      "Ġcost": 1596,
      "ĠÃ¢": 1597,
      "oon": 1598,
      "Ġincre": 1599,
      "ĠLe": 1600,
      "Ġi": 1601,
      "aper": 1602,
      "Ġside": 1603,
      "Ġhands": 1604,
      "Ġfeeling": 1605,
      "illed": 1606,
      "Ġpick": 1607,
      "ĠWhat": 1608,
      "ĠDo": 1609,
      "Wh": 1610,
      "Ġpast": 1611,
      "Ġdro": 1612,
      "Ġgetting": 1613,
      "ior": 1614,
      "Ġmoney": 1615,
      "itc": 1616,
      "Let": 1617,
      "aj": 1618,
      "ently": 1619,
      "iced": 1620,
      "Ġcre": 1621,
      "Ġeffect": 1622,
      "aces": 1623,
      "kay": 1624,
      "ten": 1625,
      "Ġben": 1626,
      "ories": 1627,
      "Ġseen": 1628,
      "Ġkept": 1629,
      "Ġpublic": 1630,
      "illion": 1631,
      "inal": 1632,
      "Ġask": 1633,
      "âĢ¦": 1634,
      "bit": 1635,
      "Ġproject": 1636,
      "Ġlevel": 1637,
      "Ġadv": 1638,
      "ued": 1639,
      "Ġinvest": 1640,
      "ift": 1641,
      "Ġclose": 1642,
      "iversity": 1643,
      "Ġmar": 1644,
      "Ġamaz": 1645,
      "Ġve": 1646,
      "Ġclim": 1647,
      "Ġmag": 1648,
      "Ġfour": 1649,
      "ĠPl": 1650,
      "ots": 1651,
      "Ġmeet": 1652,
      "Ġcry": 1653,
      "ision": 1654,
      "Ġsqu": 1655,
      "kes": 1656,
      "iver": 1657,
      "iqu": 1658,
      "ded": 1659,
      "atter": 1660,
      "Ġz": 1661,
      "Ġhot": 1662,
      "Ġmakes": 1663,
      "ĠAt": 1664,
      "'ll": 1665,
      "Ġsal": 1666,
      "cri": 1667,
      "Ġservice": 1668,
      "ection": 1669,
      "Ġcourse": 1670,
      "gin": 1671,
      "room": 1672,
      "Ġ18": 1673,
      "Ġstate": 1674,
      "Ġtri": 1675,
      "Ġexperience": 1676,
      "ĠâĢĶ": 1677,
      "ism": 1678,
      "ĠFl": 1679,
      "Ġothers": 1680,
      "app": 1681,
      "Ġloud": 1682,
      "rist": 1683,
      "50": 1684,
      "Ġmess": 1685,
      "Ġhurt": 1686,
      "Ġcook": 1687,
      "Ġ12": 1688,
      "ral": 1689,
      "Ġwalked": 1690,
      "St": 1691,
      "Ġpop": 1692,
      "Ġquickly": 1693,
      "ĠQ": 1694,
      "Ġwhe": 1695,
      "âĢĶ": 1696,
      "ĠDe": 1697,
      "Ġanything": 1698,
      "ients": 1699,
      "Ġrecord": 1700,
      "oor": 1701,
      "Ġwon": 1702,
      "ole": 1703,
      "ortun": 1704,
      "irc": 1705,
      "ĠGr": 1706,
      "Ġstop": 1707,
      "She": 1708,
      "Ġprovide": 1709,
      "Ġopened": 1710,
      "Ġmiss": 1711,
      "Ġfavor": 1712,
      "Ġfire": 1713,
      "ĠEx": 1714,
      "way": 1715,
      "Ġtest": 1716,
      "Ġwithin": 1717,
      "âĦ": 1718,
      "Ġcert": 1719,
      "Ġevent": 1720,
      "Tim": 1721,
      "Ġinf": 1722,
      "Ġtruck": 1723,
      "âĦ¢": 1724,
      "illy": 1725,
      "Ġpract": 1726,
      "Ġbrave": 1727,
      "ĠOn": 1728,
      "Ġflew": 1729,
      "Ġcut": 1730,
      "Ġworking": 1731,
      "ER": 1732,
      "Ġcurrent": 1733,
      "ator": 1734,
      "where": 1735,
      "ably": 1736,
      "ases": 1737,
      "raph": 1738,
      "Ġadvent": 1739,
      "Ġblock": 1740,
      "ĠCon": 1741,
      "Ġonline": 1742,
      "Ġvisit": 1743,
      "Ġalong": 1744,
      "Ġcoming": 1745,
      "Ġarea": 1746,
      "ĠâĢĺ": 1747,
      "of": 1748,
      "ucy": 1749,
      "ĠNo": 1750,
      "wards": 1751,
      "ĠCol": 1752,
      "Ġoper": 1753,
      "Ġmusic": 1754,
      "Ġperfect": 1755,
      "Ġaccess": 1756,
      "ĠZ": 1757,
      "leep": 1758,
      "ney": 1759,
      "Ġpiec": 1760,
      "Ġorder": 1761,
      "Ġbecame": 1762,
      "Ġreturn": 1763,
      "Ġchang": 1764,
      "used": 1765,
      "Ġwalking": 1766,
      "ĠBob": 1767,
      "icy": 1768,
      "med": 1769,
      "ached": 1770,
      "orts": 1771,
      "Ġes": 1772,
      "Ġ0": 1773,
      "Ġangry": 1774,
      "Ġeng": 1775,
      "ploy": 1776,
      "Ġbehind": 1777,
      "Ġlisten": 1778,
      "ury": 1779,
      "Ġphot": 1780,
      "Thank": 1781,
      "ww": 1782,
      "Ġproper": 1783,
      "ention": 1784,
      "Ġplease": 1785,
      "ĠIs": 1786,
      "Ġsomeone": 1787,
      "ech": 1788,
      "uit": 1789,
      "Ġparent": 1790,
      "me": 1791,
      "Ġblue": 1792,
      "Ġview": 1793,
      "Ġaff": 1794,
      "ina": 1795,
      "Ġlarge": 1796,
      "Ġconc": 1797,
      "ency": 1798,
      "Ġgroup": 1799,
      "Ġseason": 1800,
      "uce": 1801,
      "oring": 1802,
      "Ġrese": 1803,
      "Ġterm": 1804,
      "ands": 1805,
      "Ġchange": 1806,
      "ĠSer": 1807,
      "Ġthough": 1808,
      "Ġcollect": 1809,
      "por": 1810,
      "eng": 1811,
      "asure": 1812,
      "ĠPh": 1813,
      "Ġann": 1814,
      "Ġpicked": 1815,
      "unch": 1816,
      "ination": 1817,
      "Ġready": 1818,
      "Ġsuccess": 1819,
      "ĠOr": 1820,
      "Ġpot": 1821,
      "ummy": 1822,
      "Ġfield": 1823,
      "ery": 1824,
      "idd": 1825,
      "Ġallow": 1826,
      "Ġcou": 1827,
      "iron": 1828,
      "Ġstopped": 1829,
      "Ġstick": 1830,
      "Ġwat": 1831,
      "Ġnoise": 1832,
      "Ġfur": 1833,
      "ĠUS": 1834,
      "ĠTo": 1835,
      "Ġest": 1836,
      "Ġ15": 1837,
      "more": 1838,
      "Ġmil": 1839,
      "arr": 1840,
      "Ġvide": 1841,
      "Ġstat": 1842,
      "Ġgovern": 1843,
      "Ġpull": 1844,
      "Ġacross": 1845,
      "Ġbegan": 1846,
      "Ġvoice": 1847,
      "Ġdraw": 1848,
      "Ġrunning": 1849,
      "ended": 1850,
      "ley": 1851,
      "Ġhig": 1852,
      "Ġequ": 1853,
      "Ġste": 1854,
      "ĠWith": 1855,
      "30": 1856,
      "ium": 1857,
      "Ġdem": 1858,
      "Ġwarm": 1859,
      "Ġoften": 1860,
      "Ġyoung": 1861,
      "iding": 1862,
      "Ġfish": 1863,
      "Ġelect": 1864,
      "Ġneeded": 1865,
      "ĠAfter": 1866,
      "Ben": 1867,
      "Ġheart": 1868,
      "Ġcla": 1869,
      "ama": 1870,
      "reed": 1871,
      "And": 1872,
      "embers": 1873,
      "ives": 1874,
      "ĠComm": 1875,
      "Ġbreak": 1876,
      "Ġnec": 1877,
      "ĠRes": 1878,
      "Ġnodded": 1879,
      "Ġlad": 1880,
      "Ġteac": 1881,
      "aught": 1882,
      "Ġcomes": 1883,
      "Ġaddition": 1884,
      "Ġshiny": 1885,
      "âĤ¬âĦ¢": 1886,
      "Ġmen": 1887,
      "Ġkids": 1888,
      "Ġeverything": 1889,
      "Ġcomplete": 1890,
      "Ġwait": 1891,
      "Ġheld": 1892,
      "Ġwebs": 1893,
      "Ġbecome": 1894,
      ".,": 1895,
      "omm": 1896,
      "Ġsat": 1897,
      "ape": 1898,
      "Ġtimes": 1899,
      "Ġdress": 1900,
      "Ġfall": 1901,
      "ready": 1902,
      "icle": 1903,
      "ills": 1904,
      "Ġtrying": 1905,
      "ising": 1906,
      "Ġcheck": 1907,
      "Ġnoticed": 1908,
      "Ġkey": 1909,
      "IN": 1910,
      "ister": 1911,
      "Ġbody": 1912,
      "Ġsmile": 1913,
      "orth": 1914,
      "Ġline": 1915,
      "zy": 1916,
      "Ġdi": 1917,
      "Ġlocal": 1918,
      "ware": 1919,
      "Ġlooks": 1920,
      "Ġshowed": 1921,
      "Ġsite": 1922,
      "Ġcase": 1923,
      "soci": 1924,
      "utes": 1925,
      "Ġlive": 1926,
      "Ġprofess": 1927,
      "itchen": 1928,
      "oint": 1929,
      "Ġhist": 1930,
      "Ġfavorite": 1931,
      "alf": 1932,
      "Ġgrab": 1933,
      "After": 1934,
      "Ġbring": 1935,
      "16": 1936,
      "ivid": 1937,
      "Ġadm": 1938,
      "Ġoffer": 1939,
      "Ġforest": 1940,
      "Ġelse": 1941,
      "Ġfell": 1942,
      "ability": 1943,
      "Ġmeans": 1944,
      "ĠPr": 1945,
      "Ġpain": 1946,
      "Ġexpect": 1947,
      "Ġ.": 1948,
      "Ġwonder": 1949,
      "Ġbar": 1950,
      "istr": 1951,
      "Ġtouch": 1952,
      "not": 1953,
      "une": 1954,
      "Jo": 1955,
      "Ġservices": 1956,
      "ording": 1957,
      "Ġnews": 1958,
      "Ġapplic": 1959,
      "Ġcool": 1960,
      "Ġfac": 1961,
      "ify": 1962,
      "hor": 1963,
      "Ġeasy": 1964,
      "urs": 1965,
      "pos": 1966,
      "err": 1967,
      "âĢ¢": 1968,
      "aves": 1969,
      "ither": 1970,
      "Ġcirc": 1971,
      "Ġflowers": 1972,
      "ending": 1973,
      "Ġalready": 1974,
      "Ġ11": 1975,
      "Ġproducts": 1976,
      "ĠCent": 1977,
      "olly": 1978,
      "Ġcontrol": 1979,
      "Ġtable": 1980,
      "Ġinclude": 1981,
      "af": 1982,
      "itive": 1983,
      "ored": 1984,
      "Ġimpro": 1985,
      "ĠEm": 1986,
      "cl": 1987,
      "Ġworked": 1988,
      "Ġhelped": 1989,
      "wer": 1990,
      "rap": 1991,
      "Ġmind": 1992,
      "Ġstudents": 1993,
      "Ġ|": 1994,
      "rel": 1995,
      "Ġpaper": 1996,
      "ĠEng": 1997,
      "uction": 1998,
      "ox": 1999,
      "Ġgames": 2000,
      "Ġstep": 2001,
      "Ġpress": 2002,
      "There": 2003,
      "pec": 2004,
      "Ġhimself": 2005,
      "Ġhours": 2006,
      "Ġyell": 2007,
      "Ġlost": 2008,
      "Ġsever": 2009,
      "Ġneeds": 2010,
      "Ġet": 2011,
      "Ġsweet": 2012,
      "ĠChrist": 2013,
      "For": 2014,
      "'ve": 2015,
      "ĠLucy": 2016,
      "Ġintern": 2017,
      "Ġhappened": 2018,
      "Ġoffic": 2019,
      "gle": 2020,
      "ron": 2021,
      "Ġsong": 2022,
      "most": 2023,
      "Ġdeep": 2024,
      "ĠLet": 2025,
      "Ġhun": 2026,
      "Ġfollowing": 2027,
      "Ġbelieve": 2028,
      "Ġtast": 2029,
      "Ġgrand": 2030,
      "Ġdoesn": 2031,
      "Ġkitchen": 2032,
      "Ġlater": 2033,
      "ĠMan": 2034,
      "ified": 2035,
      "ĠUniversity": 2036,
      "Ġ30": 2037,
      "ances": 2038,
      "Ġcommunity": 2039,
      "ajor": 2040,
      "Ġdin": 2041,
      "Ġlow": 2042,
      "Ġele": 2043,
      "Ġrab": 2044,
      "vious": 2045,
      "eter": 2046,
      "Ġwhite": 2047,
      "ured": 2048,
      "Ġblack": 2049,
      "Ġ[": 2050,
      "Ġrain": 2051,
      "AN": 2052,
      "Ġarri": 2053,
      "12": 2054,
      "Ġans": 2055,
      "aby": 2056,
      "Ġindust": 2057,
      "sel": 2058,
      "ON": 2059,
      "over": 2060,
      "Ġfair": 2061,
      "irt": 2062,
      "Ġcolor": 2063,
      "ĠMar": 2064,
      "erv": 2065,
      "Ġactiv": 2066,
      "itions": 2067,
      "aken": 2068,
      "aps": 2069,
      "ety": 2070,
      "Ġcountry": 2071,
      "ĠMy": 2072,
      "ĠNow": 2073,
      "aterial": 2074,
      "aff": 2075,
      "ization": 2076,
      "ubl": 2077,
      "Ġslow": 2078,
      "port": 2079,
      "Ġsand": 2080,
      "ction": 2081,
      "ique": 2082,
      "upp": 2083,
      "Ġtax": 2084,
      "ĠSe": 2085,
      "Ġbooks": 2086,
      "Ġcloser": 2087,
      "Ġwood": 2088,
      "ik": 2089,
      "Ġshort": 2090,
      "Ġsocial": 2091,
      "Ġaccount": 2092,
      "Ġseveral": 2093,
      "come": 2094,
      "reet": 2095,
      "Ġsho": 2096,
      "ĠSuddenly": 2097,
      "Ġconn": 2098,
      "Ġslide": 2099,
      "Ġparents": 2100,
      "Ġonce": 2101,
      "rod": 2102,
      "Ġmoment": 2103,
      "book": 2104,
      "11": 2105,
      "Ġcomput": 2106,
      "Ġnet": 2107,
      "Ġdark": 2108,
      "ĠEd": 2109,
      "Ġemploy": 2110,
      "Ġbrother": 2111,
      "Ġdetail": 2112,
      "Ġwatched": 2113,
      "Ġgreen": 2114,
      "Ġwrong": 2115,
      "ned": 2116,
      "Ġfront": 2117,
      "Ġhair": 2118,
      "Ġcamp": 2119,
      "Ġreplied": 2120,
      "Ġfix": 2121,
      "Ġokay": 2122,
      "Ġbased": 2123,
      "Ġliving": 2124,
      "ball": 2125,
      "Ġmorning": 2126,
      "ones": 2127,
      "Ġyet": 2128,
      "osp": 2129,
      "Ġcreate": 2130,
      "Ġ199": 2131,
      "At": 2132,
      "use": 2133,
      "oke": 2134,
      "ĠDad": 2135,
      "ensive": 2136,
      "Ġclear": 2137,
      "atures": 2138,
      "Ġcompet": 2139,
      "Ġbright": 2140,
      "Ġhope": 2141,
      "Ġmembers": 2142,
      "Look": 2143,
      "conom": 2144,
      "ĠCar": 2145,
      "anger": 2146,
      "viron": 2147,
      "Ġhear": 2148,
      "fort": 2149,
      "yle": 2150,
      "Ġforg": 2151,
      "Ġsearch": 2152,
      "play": 2153,
      "Ġleast": 2154,
      "Ġcity": 2155,
      "Ġsleep": 2156,
      "Can": 2157,
      "Ġselect": 2158,
      "Ġfoc": 2159,
      "uro": 2160,
      "key": 2161,
      "oose": 2162,
      "Ġwebsite": 2163,
      "ken": 2164,
      "ential": 2165,
      "Ġorig": 2166,
      "Ġboat": 2167,
      "ila": 2168,
      "ission": 2169,
      "oss": 2170,
      "Ġlim": 2171,
      "Ġshout": 2172,
      "uary": 2173,
      "Ġmother": 2174,
      "Ġwasn": 2175,
      "Ġreview": 2176,
      "Ġearly": 2177,
      "Ġpossible": 2178,
      "Ġcertain": 2179,
      "Ġpage": 2180,
      "Ġmillion": 2181,
      "Ġwhole": 2182,
      "Ġproblem": 2183,
      "Ġpercent": 2184,
      "Ġemail": 2185,
      "Ġtem": 2186,
      "Ġwall": 2187,
      "Ġocc": 2188,
      "Suddenly": 2189,
      "Ġtaking": 2190,
      "Ġbag": 2191,
      "acks": 2192,
      "Ġeduc": 2193,
      "ES": 2194,
      "Ġ16": 2195,
      "Ġwar": 2196,
      "Ġra": 2197,
      "Ġresearch": 2198,
      "erence": 2199,
      "Ġri": 2200,
      "Ġmajor": 2201,
      "Ġvideo": 2202,
      "How": 2203,
      "ians": 2204,
      "ises": 2205,
      "Ġindivid": 2206,
      "Ġcand": 2207,
      "Ġactually": 2208,
      "ony": 2209,
      "Ġnon": 2210,
      "acy": 2211,
      "ĠRep": 2212,
      "ode": 2213,
      "Ġbutter": 2214,
      "Ġquality": 2215,
      "Ġhuman": 2216,
      "rog": 2217,
      "ĠApp": 2218,
      "for": 2219,
      "Ġfund": 2220,
      "Ġbelow": 2221,
      "bye": 2222,
      "AT": 2223,
      "\".": 2224,
      "Ġanymore": 2225,
      "Ġfive": 2226,
      "Ġland": 2227,
      "Ġfight": 2228,
      "artment": 2229,
      "Ġitem": 2230,
      "Ġcontent": 2231,
      "Ġbenef": 2232,
      "Ġreached": 2233,
      "ites": 2234,
      "Ġ2012": 2235,
      "Ġdeal": 2236,
      "fer": 2237,
      "ĠAm": 2238,
      "Ġleave": 2239,
      "Ġpersonal": 2240,
      "rought": 2241,
      "Ġgovernment": 2242,
      "Ġtrad": 2243,
      "cle": 2244,
      "Ġmaterial": 2245,
      "Ġhigher": 2246,
      "uture": 2247,
      "Ġcover": 2248,
      "Ġwords": 2249,
      "Ġcold": 2250,
      "isk": 2251,
      "ived": 2252,
      "oom": 2253,
      "ĠÂ": 2254,
      "inally": 2255,
      "ele": 2256,
      "Ġopportun": 2257,
      "son": 2258,
      "uly": 2259,
      "Ġfinished": 2260,
      "Ġworry": 2261,
      "Ġfloor": 2262,
      "ption": 2263,
      "Her": 2264,
      "Ġparty": 2265,
      "Ġcurious": 2266,
      "itch": 2267,
      "Ġcatch": 2268,
      "iter": 2269,
      "Ġamazing": 2270,
      "Ġpar": 2271,
      "Don": 2272,
      "ging": 2273,
      "Ġprotect": 2274,
      "itting": 2275,
      "ĠCo": 2276,
      "Ġexample": 2277,
      "eth": 2278,
      "go": 2279,
      "Ġroll": 2280,
      "vironment": 2281,
      "iday": 2282,
      "ners": 2283,
      "Ġant": 2284,
      "Ġhappen": 2285,
      "ĠSc": 2286,
      "Ġdoct": 2287,
      "Ġ--": 2288,
      "Ġyes": 2289,
      "Ġcharac": 2290,
      "Ġcake": 2291,
      "Ġcal": 2292,
      "OR": 2293,
      "itten": 2294,
      "ilt": 2295,
      "Ġcomb": 2296,
      "ĠJoe": 2297,
      "ĠGod": 2298,
      "pecially": 2299,
      "Ġbott": 2300,
      "aur": 2301,
      "Ġabove": 2302,
      "Ġparticular": 2303,
      "Ġsour": 2304,
      "ges": 2305,
      "Ġreason": 2306,
      "Ġcontact": 2307,
      "ĠState": 2308,
      "Ġwomen": 2309,
      "umb": 2310,
      "Ġmult": 2311,
      "!!": 2312,
      "Ġlonger": 2313,
      "ĠMed": 2314,
      "Ġfollowed": 2315,
      "Ġdevelopment": 2316,
      "asing": 2317,
      "Ġspace": 2318,
      "Ġsometimes": 2319,
      "ison": 2320,
      "iety": 2321,
      "Ġ:": 2322,
      "Ġtaken": 2323,
      "Ġnothing": 2324,
      "Ġbrought": 2325,
      "lex": 2326,
      "AR": 2327,
      "Ġlay": 2328,
      "Ġrabbit": 2329,
      "Ġsum": 2330,
      "Ġ14": 2331,
      "Ġtyp": 2332,
      "Ġpurch": 2333,
      "ffic": 2334,
      "Ġgoodbye": 2335,
      "ĠComp": 2336,
      "Ġglad": 2337,
      "ĠYork": 2338,
      "Ġspecific": 2339,
      "isy": 2340,
      "Ġalmost": 2341,
      "Ġsees": 2342,
      "ears": 2343,
      "Ġminutes": 2344,
      "icult": 2345,
      "load": 2346,
      "mb": 2347,
      "Ġinvol": 2348,
      "Ġstudy": 2349,
      "Ġbuilding": 2350,
      "Ġchall": 2351,
      "ok": 2352,
      "Ġknown": 2353,
      "Ġvers": 2354,
      "Ġhalf": 2355,
      "nes": 2356,
      "tt": 2357,
      "ateg": 2358,
      "Ġprice": 2359,
      "anced": 2360,
      "Ġgrass": 2361,
      "Ġpicture": 2362,
      "Ġcast": 2363,
      "ĠJane": 2364,
      "aid": 2365,
      "Ġself": 2366,
      "ĠSue": 2367,
      "Ġdelic": 2368,
      "Ġtool": 2369,
      "Ġmix": 2370,
      "Ġfuture": 2371,
      "Ġgone": 2372,
      "Ġprin": 2373,
      "lish": 2374,
      "Ġcard": 2375,
      "Ġhon": 2376,
      "Ġbirds": 2377,
      "Ġmonths": 2378,
      "selves": 2379,
      "Ġident": 2380,
      "atic": 2381,
      "Ġpack": 2382,
      "ishing": 2383,
      "Ġwants": 2384,
      "ches": 2385,
      "ule": 2386,
      "ĠIntern": 2387,
      "Ġlady": 2388,
      "ument": 2389,
      "raft": 2390,
      "uation": 2391,
      "icro": 2392,
      "ĠThese": 2393,
      "âĢĵ": 2394,
      "ming": 2395,
      "Ġmot": 2396,
      "Ġenc": 2397,
      "Ġfinally": 2398,
      "Ġpriv": 2399,
      "Ġadventure": 2400,
      "ĠX": 2401,
      "Ġca": 2402,
      "ulation": 2403,
      "ining": 2404,
      "ĠDa": 2405,
      "Ġvol": 2406,
      "pper": 2407,
      "avy": 2408,
      "ober": 2409,
      "Ġremember": 2410,
      "Ġsuper": 2411,
      "Ġturned": 2412,
      "ought": 2413,
      "Ġquestion": 2414,
      "ights": 2415,
      "Sara": 2416,
      "ĠMr": 2417,
      "Ġbal": 2418,
      "Ġfit": 2419,
      "Ġdiscuss": 2420,
      "ees": 2421,
      "aced": 2422,
      "ĠCal": 2423,
      "Ġrequire": 2424,
      "Ġcult": 2425,
      "time": 2426,
      "Ġtot": 2427,
      "ĠSpot": 2428,
      "ze": 2429,
      "Ġbegin": 2430,
      "ograph": 2431,
      "Ġprob": 2432,
      "uced": 2433,
      "Ġtowards": 2434,
      "Ġhit": 2435,
      "lege": 2436,
      "ĠUnited": 2437,
      "Ġeither": 2438,
      "Ġcontinued": 2439,
      "Ġwonderful": 2440,
      "par": 2441,
      "urch": 2442,
      "Ġmain": 2443,
      "roll": 2444,
      "Ġdream": 2445,
      "ĠAmerican": 2446,
      "Ġjumped": 2447,
      "ĠHowever": 2448,
      "orld": 2449,
      "ĠNot": 2450,
      "Ġphys": 2451,
      "Ġgiven": 2452,
      "Ġport": 2453,
      "Ġswim": 2454,
      "ural": 2455,
      "Ġrad": 2456,
      "ĠMommy": 2457,
      "ĠYour": 2458,
      "Ġrespons": 2459,
      "hers": 2460,
      "Ġice": 2461,
      "Ġtakes": 2462,
      "lement": 2463,
      "ĠFe": 2464,
      "Ġroad": 2465,
      "Ġbow": 2466,
      "ĠGo": 2467,
      "Ġeconom": 2468,
      "Ġround": 2469,
      "ledge": 2470,
      "sy": 2471,
      "Ġ/": 2472,
      "15": 2473,
      "ept": 2474,
      "ogn": 2475,
      "Ġfoot": 2476,
      "Ġlab": 2477,
      "Ġrecomm": 2478,
      "Ġbaby": 2479,
      "Ġrealized": 2480,
      "Ġsurprise": 2481,
      "Ġtown": 2482,
      "Ġenjoyed": 2483,
      "John": 2484,
      "Ġlate": 2485,
      "Ġquestions": 2486,
      "uggest": 2487,
      "From": 2488,
      "Ġ2013": 2489,
      "Ġblocks": 2490,
      "Ġmatter": 2491,
      "ĠCont": 2492,
      "Ġanal": 2493,
      "ume": 2494,
      "Ġ100": 2495,
      "head": 2496,
      "Ġsnow": 2497,
      "Ġespecially": 2498,
      "Al": 2499,
